{
    "adid": null, 
    "name": "Acme Tattoo", 
    "name_of_contact": "Acme Tattoo", 
    "scrape_page": "https://www.bucmi.com/acmetatoo", 
    "business_website": "https://www.bucmi.com/acmetatoo", 
    "areas_covered": null, 
    "description": "En Acme Tatto encontrarás un estudio de tatuajes con carácter propio, somos especialistas en Tatuajes & Body Piercing con muchos años a nuestras espaldas. Podemos realizar todo tipo de tatuajes, desde dibujos propios a personalizados. ¡Te esperamos!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713436438308531.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713436584584875.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713436659122956.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713436720221280.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713436819448097.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713436978835225.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713437181194825.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713437268857864.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713437443267821.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713437514679403.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713437825641121.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713437915648234.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713437998936174.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713438269738601.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713438350838661.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713439673289845.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "2", 
    "hqdb_review_score": "10,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Ferraz, 67", 
    "city": "Madrid", 
    "zipcode": "28022", 
    "formatted_address": "C/ Ferraz, 67, Madrid, 28022", 
    "country": "es", 
    "office_number": "917429935", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4394496000", 
    "longitude": "-3.6143019999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635811970534037284.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Piercing Ceja", 
            "duration": 900, 
            "price": "25 € ", 
            "description": "El servicio de piercing incluye la perforación en la ceja y el pendiente. Confía en los mejores profesionales para perforarte. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Ponte en las mejores manos. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Piercing Lengua", 
            "duration": 900, 
            "price": "25 € ", 
            "description": "El servicio de piercing incluye la perforación en la lengua y el pendiente. Confía en los mejores profesionales para perforarte. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Ponte en las mejores manos. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Piercing Nariz", 
            "duration": 900, 
            "price": "25 € ", 
            "description": "El servicio de piercing incluye la perforación en la nariz y el pendiente. Confía en los mejores profesionales para perforarte. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Ponte en las mejores manos. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Piercing Cartílago", 
            "duration": 900, 
            "price": "15 € ", 
            "description": "El servicio de piercing incluye la perforación en el cartílago y el pendiente. Confía en los mejores profesionales para perforarte. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Ponte en las mejores manos. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Piercing Ceja", 
            "duration": 900, 
            "price": "25 € ", 
            "description": "El servicio de piercing incluye la perforación en la ceja y el pendiente. Confía en los mejores profesionales para perforarte. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Ponte en las mejores manos. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Piercing Genital Femenino", 
            "duration": 900, 
            "price": "50 € ", 
            "description": "El servicio de piercing incluye la perforación en los genitales y el pendiente. Confía en los mejores profesionales para perforarte. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Ponte en las mejores manos. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Piercing Labio", 
            "duration": 900, 
            "price": "25 € ", 
            "description": "El servicio de piercing incluye la perforación facial en el labio y el pendiente. Confía en los mejores profesionales para perforarte. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Ponte en las mejores manos. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Piercing Ombligo", 
            "duration": 900, 
            "price": "25 € ", 
            "description": "El servicio de piercing incluye la perforación en el ombligo y el pendiente. Confía en los mejores profesionales para perforarte. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Ponte en las mejores manos. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Piercing Pezón", 
            "duration": 900, 
            "price": "25 € ", 
            "description": "El servicio de piercing incluye la perforación en el pezón y el pendiente. Confía en los mejores profesionales para perforarte. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Ponte en las mejores manos. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Piercing Septum", 
            "duration": 900, 
            "price": "25 € ", 
            "description": "Piercing en el cartílago entre las fosas nasales. El servicio de piercing incluye la perforación y el pendiente. Confía en los mejores profesionales para perforarte. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Reserva en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Piercing Tragus", 
            "duration": 900, 
            "price": "25 € ", 
            "description": "Piercing en la parte saliente de la oreja del conducto auditivo. Piercing en el cartílago entre las fosas nasales. El servicio de piercing incluye la perforación y el pendiente. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Reserva ya."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tatuaje Pequeño", 
            "duration": 1800, 
            "price": "50 € ", 
            "description": "El servicio incluye tatuajes muy pequeños: de un Kanji, un infinito, un símbolo, un nombre para la muñeca, un par de estrellas, iniciales, etc. ¿Llevas tiempo queriéndote hacer el tatuaje que tanto quieres pero no encuentras el momento? Pues ven a conocernos a tu Estudio de Tatuajes Acme Tatto, nuestros tatuadores son los mejores y te encantará el resultado. Antes de reservar llama para conocer la agenda del estudio, este estudio trabaja con cita previa, la agenda no esta publicada en la Bucmi"
        }, 
        {
            "service_category": "Estética", 
            "service": "Piercing Lengua", 
            "duration": 900, 
            "price": "25 € ", 
            "description": "El servicio de piercing incluye la perforación en la lengua y el pendiente. Confía en los mejores profesionales para perforarte. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Ponte en las mejores manos. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Piercing Nariz", 
            "duration": 900, 
            "price": "25 € ", 
            "description": "El servicio de piercing incluye la perforación en la nariz y el pendiente. Confía en los mejores profesionales para perforarte. Ven a tu Estudio de Tatuajes Acme Tatto y ponte en manos de nuestros mejores profesionales. Aprovecha esta oportunidad para hacerte el piercing que tanto tiempo llevas deseando. Te quedara perfecto. Deberás seguir todas las indicaciones de curación que te aconsejan nuestros profesionales para prevenir las infecciones. Ponte en las mejores manos. Reserva tu cita online en Bucmi.com."
        }
    ]
}