{
    "adid": null, 
    "name": "Lu & Os", 
    "name_of_contact": "Lu & Os", 
    "scrape_page": "https://www.bucmi.com/lu-and-os", 
    "business_website": "https://www.bucmi.com/lu-and-os", 
    "areas_covered": null, 
    "description": "Con gran variedad en tratamientos capilares y servicios de manicura y pedicura, Lu & Os es un salón de belleza situado en Francisco Silvel 49, al lado de la parada Diego de León en el barrio de Salamanca de Madrid. De la mano de Luis y de Oscar como gerentes del salón, que confían en marcas como Wella, L'Oréal Professionnel y Nioxin para que los resultados sean justo lo que necesites, en Lu & Os encontrarás tu peluquería favorita. Están especializados en tinte y mechas, y cuentan con tratamientos naturales como Taninoplastia y Barro de henna.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636282788006361202.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636282788020267370.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636282788096203676.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636282788234170430.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "21", 
    "hqdb_review_score": "9,2", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Hermosilla, 133", 
    "city": "Madrid", 
    "zipcode": "28028", 
    "formatted_address": "C/ Hermosilla, 133, Madrid, 28028", 
    "country": "es", 
    "office_number": "910268097", 
    "office_number2": null, 
    "mobile_number": "674612848", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4335126000", 
    "longitude": "-3.6737524999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636282785174714936.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Tinte, Corte, Peinado E Hidratación", 
            "duration": 7200, 
            "price": "60 € ", 
            "description": "Tanto si quieres un cambio de look radical como si sólo pretendes mantener el pelo cuidado, reserva online este pack que te ofrece Lu and Os de la mano de los mejores estilistas. Ellos sabrán asesorarte según tu estilo para conseguir un look perfecto. El servicio incluye lavado, color, corte, hidratación y peinado con productos de acabado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Y Lavado Caballero O Mujer", 
            "duration": 2700, 
            "price": "18 € ", 
            "description": "¿Cansad@ de llevar siempre el mismo corte de pelo? Ven a Lu & Os y ponte en manos de nuestros profesionales, consigue un look adecuado a tu estilo y tu personalidad. El servicio incluye lavado con champú e hidratación con secado natural, siempre trabajando con las mejores marcas para sacar el máximo partido a tu melena, prueba nuestros productos de la línea de WELLA y NIOXIN."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color, Corte Y Peinar", 
            "duration": 5400, 
            "price": "61,9 € ", 
            "description": "Si quieres un color brillante y que vaya con tu estilo en Lu & Os te ofrecemos un servicio de coloración 100% personalizado para conseguir los mejores resultados para tu cabello. El servicio incluye lavado con champú e hidratación con peinado. Trabajamos con las mejores marcas WELLA y NIOXIN. Comprueba los resultados por ti misma. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro, consultar con el profesional."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Completa", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Presume de manos con este servicio. La manicura más completa para tener unas manos perfectas. El servicio incluye limado, corte o retirada de cutículas hidratación y esmaltado del color que prefieras a elegir entre una amplia gama de colores o francesa. El esmalte no es permanente. No esperes más y reserva ahora tu cita online de la forma más fácil a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte, Corte, Peinado E Hidratación", 
            "duration": 7200, 
            "price": "60 € ", 
            "description": "Tanto si quieres un cambio de look radical como si sólo pretendes mantener el pelo cuidado, reserva online este pack que te ofrece Lu and Os de la mano de los mejores estilistas. Ellos sabrán asesorarte según tu estilo para conseguir un look perfecto. El servicio incluye lavado, color, corte, hidratación y peinado con productos de acabado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Lavado Caballero O Mujer", 
            "duration": 2700, 
            "price": "18 € ", 
            "description": "¿Cansad@ de llevar siempre el mismo corte de pelo? Ven a Lu & Os y ponte en manos de nuestros profesionales, consigue un look adecuado a tu estilo y tu personalidad. El servicio incluye lavado con champú e hidratación con secado natural, siempre trabajando con las mejores marcas para sacar el máximo partido a tu melena, prueba nuestros productos de la línea de WELLA y NIOXIN."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Cortar", 
            "duration": 3600, 
            "price": "14,9 € ", 
            "description": "Este servicio incluye: lavado con champú especial más mascarilla y secado para eliminar la humedad. No incluye el peinado. ¿Quieres lucir una melena mucho más sana y fuerte? Ven a tu Salón de Belleza Lu & Os y ponte en manos de nuestros mejores profesionales. Presume de un cabello mucho más sedoso, hidratado, fuerte y cuidado. Tu pelo recuperará su brillo y luz natural. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! Prueba nuestros productos de la línea de WELLA & INOA."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Peinar", 
            "duration": 5400, 
            "price": "61,9 € ", 
            "description": "Si quieres un color brillante y que vaya con tu estilo en Lu & Os te ofrecemos un servicio de coloración 100% personalizado para conseguir los mejores resultados para tu cabello. El servicio incluye lavado con champú e hidratación con peinado. Trabajamos con las mejores marcas WELLA y NIOXIN. Comprueba los resultados por ti misma. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro, consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Peinar", 
            "duration": 5400, 
            "price": "63,9 € ", 
            "description": "¿Quieres darle luz a tu melena? Consigue el efecto deseado con unas mechas y un corte 100% asesorado por nuestros expertos. Te ofrecemos el servicio de mechas, corte asesorado, lavado con hidratación de la marca WELLA y NIOXIN, para conseguir unos resultados increíbles para tu cabello y peinado. Si se desea matizador para mechas consulta suplemento de 12 euros con tu profesional. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro, consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Barros de Henna Largo", 
            "duration": 5400, 
            "price": "48 € ", 
            "description": "La Coloración Natural de Barros de Henna es una coloración que no daña tu cabello, utilizamos productos 100% naturales y pigmentos que dan color a tu melena sin perjudicarla ni someterla a productos químicos. Consigue unos resultados increíbles con la coloración más natural. Incluye coloración de barros henna, lavado con hidratación y peinado, siempre con productos de alta gama como WELLA y NIOXIN para cuidar al máximo de tu cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Barros de Henna Media Melena", 
            "duration": 5400, 
            "price": "38 € ", 
            "description": "Prueba la coloración 100% natural y más avanzada del mercado, la coloración con barros de Henna no daña tu cabello ya que son pigmentos naturales sin quimicos, consigue unos resultados brillantes y luminosos en tu melena. El servicio incluye coloración natural, lavado con hidratación WELLA y NIOXIN y secado natural. Pruébalo, te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Barros de Henna Pelo Corto", 
            "duration": 3600, 
            "price": "28 € ", 
            "description": "¿Un color 100% natural y libre de químicos para tu cabello? Sí, en Lu & Os podrás probar nuestra coloración 100% natural de Barros con Henna. Una coloración que no daña tu cabello y consigue unos resultados fabulosos para tu pelo sin dañarlo. Precio indicado para pelo corto, incluye coloración natural, lavado con hidratación WELLA y NIOXIN y secado natural."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Keratina Brasileña Media Melena", 
            "duration": 5400, 
            "price": "150 € ", 
            "description": "Luce una melena perfecta, lisa y con mucho cuerpo y brillo durante más tiempo gracias a este alisado de keratina realizado por los mejores profesionales. Este servicio está indicado para media melena. Te olvidarás del secador y la plancha para peinar tu melena. No esperes más y reserva ahora tu cita online a través de Bucmi.com. Disfruta de un cabello como siempre habías soñado, te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés Media Melena", 
            "duration": 7200, 
            "price": "180 € ", 
            "description": "¿Conoces la sensación de tener el pelo perfecto pase lo que pase? ¿Llueva, haya humedad o acabes de salir del agua del mar? Luce un cabello perfecto sin necesidad de utilizar plancha ni secador para domar hasta las melenas más encrespadas. Este servicio está especialmente indicado para medias melenas. No esperes más y reserva ahora tu cita online de la forma más fácil a través de Bucmi.com. Te encantará."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Blayage, Corte Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "68 € ", 
            "description": "¿Quieres darle un aire diferente a tu melena? Si estás aburrida de ver tu melena sin alegría este es tu servicio para cambiar sutilmente de look. El servicio incluye mechas balayage, corte de pelo totalmente asesorado para sacar el mayor partido de tus rasgos faciales y peinado en pelo largo. No dejes que nadie te lo cuenten reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tinte, Corte, Peinado E Hidratación", 
            "duration": 7200, 
            "price": "60 € ", 
            "description": "Tanto si quieres un cambio de look radical como si sólo pretendes mantener el pelo cuidado, reserva online este pack que te ofrece Lu and Os de la mano de los mejores estilistas. Ellos sabrán asesorarte según tu estilo para conseguir un look perfecto. El servicio incluye lavado, color, corte, hidratación y peinado con productos de acabado."
        }
    ]
}