{
    "adid": null, 
    "name": "Jhoann Nailscare By Lorena Morlote", 
    "name_of_contact": "Jhoann Nailscare By Lorena Morlote", 
    "scrape_page": "https://www.bucmi.com/jhoannnailscare", 
    "business_website": "https://www.bucmi.com/jhoannnailscare", 
    "areas_covered": null, 
    "description": "Ven a uno de los salones más exclusivos de Madrid, Lorena Morlote es uno de los centros de referencia dedicado al cuidado íntegro de tu belleza. Disfruta ahora de nuestros servicios exclusivos de manicura y pedicura de la mano de Jhoann NailsCare.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635999523273313417.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635999523313315278.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635999523316284002.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635999523316909017.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635999523315971554.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635999523317534019.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "11", 
    "hqdb_review_score": "9,1", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Madrid", 
    "zipcode": "28006", 
    "formatted_address": "Madrid, Madrid, Madrid, 28029, Madrid, Madrid, Madrid, 28001, Madrid, Madrid, Madrid, 28006", 
    "country": "es", 
    "office_number": "910258476", 
    "office_number2": null, 
    "mobile_number": "632130550", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4308701000", 
    "longitude": "-3.6838482000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635999525281692584.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Manicura Completa", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "Déjate mimar, disfruta de un momento de relax para tus manos y luce unas uñas perfectas con nuestro servicio de manicura completa tradicional. El servicio incluye el limado de la uña para conseguir la forma deseada, retirada de cutículas, hidratación y esmaltado tradicional a elegir de entre una gran variedad de colores. Escoge el tono que más te guste, que más vaya con tu estilo y personalidad. ¡No lo dudes y reserva ya tu cita cómodamente online! Te encantará el resultado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pedicura Express", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Luce unos pies perfectos y cuidados con nuestra pedicura express. El servicio incluye limado y esmaltado tradicional, a elegir el color dentro de nuestra amplia gama de tonos Escoge el color que más te guste, que más vaya con tu estilo y personalidad. Disfruta de unos pies suaves y cuidados de la mano de nuestros profesionales. ¡Reserva ya tu cita cómodamente online!DD"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Completa Semipermanente", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "¿Quieres unas uñas perfectas durante más tiempo? Disfruta en Jhoann NailsCare de nuestro servicio de manicura completa semipermanente. Cuidamos y mimamos tus manos con esta manicura de larga duración que incluye el limado de la uña para conseguir la forma deseada, la retirada de cutícula, hidratación y esmaltado con laca semipermanente. No se agrieta y mantiene su brillo natural durante más tiempo. ¡Pruébalo y no te arrepentirás!DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Y Pedicura Semipermanente", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "¿Quieres lucir unas uñas cuidadas durante más tiempo? No esperes más y ven a nuestro completo salón de uñas y deja que mimemos tus manos con nuestra experta estilistas Jhoan, en nuestro exclusivo salón de Lorena Morlote. Escoge el color que más te guste, que más vaya con tu estilo y personalidad. Una experiencia única con unos pies y manos bonitos y cuidados. ¡No lo dudes y reserva ya tu cita cómodamente online!DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Completa", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "Déjate mimar, disfruta de un momento de relax para tus manos y luce unas uñas perfectas con nuestro servicio de manicura completa tradicional. El servicio incluye el limado de la uña para conseguir la forma deseada, retirada de cutículas, hidratación y esmaltado tradicional a elegir de entre una gran variedad de colores. Escoge el tono que más te guste, que más vaya con tu estilo y personalidad. ¡No lo dudes y reserva ya tu cita cómodamente online! Te encantará el resultado."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Express", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Disfruta de unas manos perfectas con nuestra manicura express, en manos de nuestro equipo de profesionales. El servicio incluye el limado de la uña para conseguir la forma deseada y esmaltado tradicional. Elige entre los colores más TOP de esta temporada y luce unas uñas de cine. ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Porque unas manos bonitas y cuidadas dirán mucho de tí! ¿A qué estás esperando? ¡No dejes que te lo cuenten!DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Express Semipermanente", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "La manicura más duradera. En Jhoann NailsCare podrás disfrutar de unas uñas perfectas durante más tiempo con el servicio de manicura express semipermanente. Incluye limado de la uña para conseguir la forma deseada y el esmaltado de larga duración, con el que te despreocuparás durante semanas del estado de tus uñas. Escoge el color que más te guste, el más acorde a tu estilo. Reserva ya tu cita cómodamente online, ¡pruébalo y no te arrepentirás!DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Uñas De Gel Tips", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "Ven a Jhoann NailsCare y disfruta de uno de los tratamientos más revolucionarios del mercado, las uñas en gel. Estos geles se realizan con jaleas especiales que se mantienen perfectos durante mucho más tiempo. No se agrietan, mantienen su brillo y dureza sin necesidad de retoques. Pruébalo y no te arrepentirás. ¡Reserva ya tu cita cómodamente online! ¿A qué estás esperando? No dejes que te lo cuenten."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Uñas De Porcelana Con Tips", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Luce unas manos de cine con nuestro servicio de manicura y uñas de porcelana en TIPS. Las uñas de porcelana se realizan a través de material de fibra de vidrio que se mantiene perfecto durante mucho más tiempo. Ven a Jhoann NailsCare y presumirás de uñas que siempre has querido. Reserva ya tu cita cómodamente online y ¡te encantarán los resultados! Estarás siempre en manos de un cualificado equipo de profesionales. ¿Te lo vas a perder? DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Uñas De Porcelana Esculpidas", 
            "duration": 3600, 
            "price": "85 € ", 
            "description": "Las uñas de porcelana esculpidas te permitirán lucir unas manos perfectas sin necesidad de retoques. NO se agrietan ni se rompen, ayudan al crecimiento natural de la uña y se mantienen perfectas durante mucho más tiempo. Luce las uñas que siempre has querido, conla ayuda de nuestro equipo. ¡Porque unas manos bonitas y cuidadas siempre son una buena carta de presentación! Servicio ideal para cualquier temporada del año."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Y Pedicura", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "Ven a nuestro completo salón de uñas y deja que mimemos tus manos con nuestra experta estilistas Jhoan, en nuestro exclusivo salón de Lorena Morlote. Una experiencia única con unos pies y manos bonitos y cuidados. El servicio incluye el limado de la uña para conseguir la forma deseada, la retirada de cutículas, durezas en el caso de la pedicura y el esmaltado normal del color que más te guste, que vaya con tu estilo y personalidad. ¡Reserva ya tu cita cómodamente online!DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Y Pedicura Express", 
            "duration": 5400, 
            "price": "43 € ", 
            "description": "Disfruta ya de una manicura y pedicura express con esmaltado normal. Escoge el tono que más te guste, que más vaya con tu estilo y personalidad. Ven a nuestro completo salón de uñas y deja que mimemos tus manos con nuestra experta estilistas Jhoan, en nuestro exclusivo salón de Lorena Morlote. Una experiencia única con unos pies y manos bonitos y cuidados. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Y Pedicura Express Semipermanente", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Disfruta ya de una manicura y pedicura express con esmaltado semipermanente, de una duración hasta 3 semanas. Escoge el tono que más te guste, que más vaya con tu estilo y personalidad. Ven a nuestro completo salón de uñas y deja que mimemos tus manos con nuestra experta estilistas Jhoan, en nuestro exclusivo salón de Lorena Morlote. Una experiencia única con unos pies y manos bonitos y cuidados. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura: Tratamiento Parafina", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "¿Tienes las manos secas y agrietadas? Nuestro tratamiento específico de parafina te ayudará a lucir unas manos suaves y 100% hidratadas. Devuelve la suavidad y la tersura a tus manos de forma natural, con productos de primera calidad. ¡No lo dudes y reserva ya tu cita cómodamente online! Unas manos envidiables para cualquier temporada del año. ¡No te arrepentirás! DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Completa", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "Regálate un momento de relax para tus pies y disfruta de de nuestro servicio de pedicura completa. En el servicio limamos, cortamos, exfoliamos y retiramos durezas, hidratamos y esmaltamos con lacas tradicionales. Elige el color que más te guste y disfruta de unos pies suaves y cuidados. ¡No esperes sólo a llevar sandalias para cuidar de tus pies! Reserva ya tu cita cómodamente online y ¡te encantarán los resultados!DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Completa Semipermanente", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Ponte en manos de nuestros profesionales y consigue unos pies perfectos durante más tiempo. La pedicura completa semipermanente no se agrieta y se mantiene perfecta durante 3 semanas. Escoge el color que más te guste, el más adecuado a tu look. Disfruta de un momento de relax para mimar y cuidar de tus pies, siempre en manos de un cualificado equipo de profesionales. ¡Reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Express Semipermanente", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "La pedicura perfecta para tus pies. El esmaltado semipermanente no se agrieta y se mantiene perfecto durante 3 semanas. El servicio incluye limado y esmaltado semipermanente, a elegir el color dentro de nuestra amplia gama de tonos Escoge el color que más te guste, que más vaya con tu estilo y personalidad. Disfruta de unos pies suaves y cuidados de la mano de nuestros profesionales. ¡Reserva ya tu cita cómodamente online! Luce unos pies absolutamente perfectos. DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Express", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Luce unos pies perfectos y cuidados con nuestra pedicura express. El servicio incluye limado y esmaltado tradicional, a elegir el color dentro de nuestra amplia gama de tonos Escoge el color que más te guste, que más vaya con tu estilo y personalidad. Disfruta de unos pies suaves y cuidados de la mano de nuestros profesionales. ¡Reserva ya tu cita cómodamente online!DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Completa Semipermanente", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "¿Quieres unas uñas perfectas durante más tiempo? Disfruta en Jhoann NailsCare de nuestro servicio de manicura completa semipermanente. Cuidamos y mimamos tus manos con esta manicura de larga duración que incluye el limado de la uña para conseguir la forma deseada, la retirada de cutícula, hidratación y esmaltado con laca semipermanente. No se agrieta y mantiene su brillo natural durante más tiempo. ¡Pruébalo y no te arrepentirás!DD"
        }
    ]
}