{
    "adid": null, 
    "name": "Navarro Estilistas", 
    "name_of_contact": "Navarro Estilistas", 
    "scrape_page": "https://www.bucmi.com/navarro", 
    "business_website": "https://www.bucmi.com/navarro", 
    "areas_covered": null, 
    "description": "Navarro Estilistas es uno de los mejores salones de belleza de la zona centro de Madrid desde el 2013 y se encuentra en la calle San Marcos 34, entre las zonas de Tribunal y de Chueca. Navarro Peluquería llega de la mano de Juanjo López Dalda, socio y fundador del centro, especializado en asesoría de imagen personalizada con más de 13 años de experiencia. El equipo se centra en la investigación sobre las últimas tendencias más innovadoras para ofrecer estilo y la moda. Navarro Estilistas es perfecto para conseguir resultados fashion y actuales, corte y color: las nuevas técnicas que aplican llegan directamente desde Londres. Su espacio lleno de luz y color refleja el lujo y la calidad. Se utilizan productos de alta calidad como Secretos del Agua, Essie y Sebastian Profesional. En Navarro Estilistas la prioridad es la salud capilar y prestan mucha atención al análisis del cuero cabelludo y el cabello.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356612039346616.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356612082154731.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356612244638693.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356612333697842.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356612433068791.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356612479004464.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356612552751614.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356612756493344.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356612891019371.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356612971797396.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356613065231042.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356613302096803.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356613403342801.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356613444903244.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "21", 
    "hqdb_review_score": "9,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Arroyofresno, 17", 
    "city": "Madrid", 
    "zipcode": "Madrid", 
    "formatted_address": "C/ Arroyofresno, 17, Madrid, Madrid", 
    "country": "es", 
    "office_number": "913604759", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4212068000", 
    "longitude": "-3.6976088999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636356611209119987.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Él", 
            "duration": 2700, 
            "price": "31 € ", 
            "description": "Tanto si quieres un cambio de look radical como si sólo pretendes mantener el pelo cuidado, necesitas un buen corte de pelo en manos de grandes profesionales. Sea lo que sea, no lo dudes, cuídate con Bucmi y reserva cita online. Corte de pelo para hombre, que consta de análisis capilar, lavado de cabello con productos específicos, asesoramiento y corte por nuestros profesionales. Resultado perfecto, seguro repetirás."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 2700, 
            "price": "47 € ", 
            "description": "Tanto si quieres hacerte un cambio de look radical como si simplemente quieres sanear y cortarte las puntas, en Bucmi encontrarás a los mejores estilistas y peluqueros que te asesorarán y te dejarán un pelo perfecto. Servicio que consta de un análisis capilar, asesoramiento sobre cortes, lavado y secado natural. Todos nuestros servicios incluyen: productos de lavado y acabado específicos según el criterio del profesional."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Higiene Facial Secretos Del Agua", 
            "duration": 5400, 
            "price": "55 € ", 
            "description": "Mucho más que una limpieza de cutis. Tratamiento facial completo realizado con la linea exclusiva y natural Secretos del Agua, productos ecológicos que te cuidan. Incluye además extracción de impurezas y para que tu piel luzca radiante aplicamos aparatología Indiba. Todo lo que tu piel necesita: hidratación intensiva, limpieza y rejuvenecimiento. Trabajamos con cosméticos de alta calidad."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Peinado Media Melena", 
            "duration": 1800, 
            "price": "28 € ", 
            "description": "Sea cual sea tu estilo, en Navarro Estilista podrás realzar tu belleza de la mano de los mejores profesionales. El servicio Incluye el lavado especial realizado con productos específicos, champú, acondicionador, producto de acabado, masaje y peinado a cepillo. Servicio para media melena. Reserva tu cita online al mejor precio."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Keratina Con Cacao Media Melena", 
            "duration": 10800, 
            "price": "180 € ", 
            "description": "Todo en esta vida tiene solución, y para tu encrespamiento capilar te traemos este tratamiento de Keratina con cacao. Alisado que dejará tu cabello con un aspecto muy saludable y tu color no se verá modificado. Este servicio es perfecto si quieres lucir una media melena radiante. Luce un pelo lleno de brillo, libre de encrespamiento, mucho más sano y bonito gracias al tratamiento con Cacao. El servicio incluye el alisado de Media Melena. Reserva tu cita online al mejor precio."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Keratina Con Cacao Pelo Corto", 
            "duration": 9000, 
            "price": "115 € ", 
            "description": "Pelo sin encrespamiento y sin sorpresas con este tratamiento de alisado de Keratina con cacao. Si lo que deseas es reestructurar tu cabello, este es tu tratamiento. El sistema que utilizamos no modifica el color, por lo que podrás cambiar tu tono si lo deseas el mismo día. En Navarro Estilistas contamos con los mejores estilistas de la cuidad, que cuidarán tu cabello desde el minuto uno. Tu eres lo más importante para nosotros. Reserva tu cita online, te encantará."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Con Cacao Pelo Largo", 
            "duration": 14400, 
            "price": "235 € ", 
            "description": "Tratamiento de Alisado con Keratina de cacao para cabello largo. El resultado será sorprendente... Elimina el encrespamiento y alisa el cabello. Te preguntarás porqué estuviste tanto tiempo sin hacértelo. No modifica el color de tu cabello y puedes realizarlo hasta el mismo día que realizas tu coloración. El servicio incluye el tratamiento en cabello largo. Luce un cabello increíble gracias a los profesionales de Navarro Estilistas, ellos sacarán la mejor versión de ti misma."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Bótox Capilar", 
            "duration": 5400, 
            "price": "56 € ", 
            "description": "Si notas que tu cabello perdió vida, que no tiene el mismo cuerpo y espesor que antes... Este tratamiento de Bótox capilar te lo resolverá. Los pasos que llevamos a cabo en el tratamiento son: lavado especial, baño de Bótox y peinado a cepillo para finalizar con un resultado impecable. Nunca dañará tu cabello, lo sanará desde dentro para una máxima duración. Reserva tu cita online a través de Bucmi y sentirás como tu pelo cobra vida, cuerpo y brillo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cambio De Look: Corte Y Peinado", 
            "duration": 5400, 
            "price": "58 € ", 
            "description": "¿Te apetece un cambio de look? No tengas miedo y ven a realizarte un cambio de estilo sobre la longitud de tu cabello de la manos de los profesionales de Navarro Estilistas. El servicio incluye: análisis del cuero cabelludo, asesoramiento del cambio que deseas y lo que quieres conseguir. El corte y posterior peinado. Siempre con los mejores productos para cuidar tu cabello y aportar un acabado impecable. Todos los cambios son el principio de algo mejor."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Él", 
            "duration": 2700, 
            "price": "31 € ", 
            "description": "Tanto si quieres un cambio de look radical como si sólo pretendes mantener el pelo cuidado, necesitas un buen corte de pelo en manos de grandes profesionales. Sea lo que sea, no lo dudes, cuídate con Bucmi y reserva cita online. Corte de pelo para hombre, que consta de análisis capilar, lavado de cabello con productos específicos, asesoramiento y corte por nuestros profesionales. Resultado perfecto, seguro repetirás."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 2700, 
            "price": "47 € ", 
            "description": "Tanto si quieres hacerte un cambio de look radical como si simplemente quieres sanear y cortarte las puntas, en Bucmi encontrarás a los mejores estilistas y peluqueros que te asesorarán y te dejarán un pelo perfecto. Servicio que consta de un análisis capilar, asesoramiento sobre cortes, lavado y secado natural. Todos nuestros servicios incluyen: productos de lavado y acabado específicos según el criterio del profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Taninoplastia", 
            "duration": 14400, 
            "price": "300 € ", 
            "description": "¿Conoces el placer de lavarte el pelo y tenerlo perfecto en apenas unos toques? Reserva este servicio de taninoplastia. Este tratamiento consiste en el alisado natural de cabello. Duración aproximada de 4 horas y media. Se valorará en el salón posible suplemento por longitud o volumen de la melena. ¡No lo dudes y luce un pelo liso y suave, olvidándote por completo del encrespamiento! Utilizamos productos de primeras marcas. ¡Notarás increíbles resultados!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar : Salud Capilar", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "Nuestro cuero cabelludo a veces se encuentra con problemas y no sabemos bien cómo detectar qué es lo que lo ocasiona. Por lo que en Navarro Estilistas te traemos este tratamiento de salud capilar que incluye: Análisis del cuero cabelludo, peeling, lavado especial, baño de proteínas e hidratación, sellado especial y peinado a cepillo. Este tratamiento no es compatible con realizar otro servicio el mismo dia. Todo el tratamiento es personalizado. Productos de alta calidad."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar: Limpieza De Cuero Cabelludo Hombre", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "El cuidado de tu cabello es fundamental para nosotros, por ello, en Navarro Estilistas te ofrecemos este servicio para EL. Incluye: Análisis y peeling capilar en el cuero cabelludo para mantenerlo sano toda la vida. Se analiza el cuero cabelludo, se valora el producto y limpia el cuero cabelludo, sequedades, placas etc... Para mantener el pelo más fuerte y sano. Notarás el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar: Limpieza De Cuero Cabelludo Mujer", 
            "duration": 1800, 
            "price": "28 € ", 
            "description": "En ocasiones, lucir un cabello sano y nutrido no es sencillo, pero en Navarro Estilistas te damos una solución. El servicio incluye: Análisis y peeling capilar en el cuero cabelludo para mantenerlo sano toda la vida. Se analiza el cuero cabelludo, se valora el producto y limpia el cuero cabelludo, sequedades, placas etc... Para mantener el pelo mas fuerte y sano. Reserva tu cita online al mejor precio con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cambio De Look: Color,Corte Y Peinado", 
            "duration": 14400, 
            "price": "199 € ", 
            "description": "¡Un cambio de estilo puede cambiar tu vida! Si lo que deseas es un cambio de look, pero no te atreviste... Hemos traido para ti este completo servicio, en el que te asesoramos, realizamos un análisis del cuero cabelludo y coloración que aportarán luz a tu melena. También te cortamos si lo deseas para un cambio total y te proporcionamos un tratamiento ligero de color con el posterior peinado para irte perfecta de nuestro centro. No esperes más y reserva este super pack."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Sassoon Media Melena", 
            "duration": 3600, 
            "price": "58 € ", 
            "description": "Si deseas cubrir las canas o simplemente te apetece un cambio de estilo para tu cabello, reserva online con Bucmi este servicio de color Sasson que incluye en media melena. Servicio de cobertura natural de color con lavado especial. Productos especiales de color, mascarilla, sellador de color y secado natural. Trabajamos con la marca Sassoon, gama lujosa de productos de peluquería. Te ofrecemos lo mejor con un asesoramiento personalizado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Sassoon Pelo Corto", 
            "duration": 5400, 
            "price": "49,5 € ", 
            "description": "¿Te gustaría reforzar el color? Descubre nuestra coloración de la marca Sassoon, gama exclusiva de productos de peluquería. Servicio de cobertura natural de color con lavado especial, productos especiales de color, mascarilla, sellador de color y secado natural. Luce un cabello bonito, suave, lleno de brillo y a todo color y siempre sin canas. El servicio incluye el color Sassoon para pelo corto (si no es así, se cobrará un suplemento en el centro) Te encantará."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Sassoon Pelo Largo", 
            "duration": 5400, 
            "price": "62 € ", 
            "description": "El color Sassoon es ideal para las personas exigentes que buscan calidad, exclusividad y naturalidad para su larga melena. Si quieres lucir un color único y un cabello lleno de brillo no dudes en reservar online esta coloración, que incluye el servicio para pelo largo. Tanto si quieres cubrir las canas, como si deseas cambiar de estilo, nuestros estilistas sabrán ofrecerte el resultado que tu buscas, con un asesoramiento personalizado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Extensiones De Cabello Natural", 
            "duration": 1800, 
            "price": "260 € ", 
            "description": "Te ofrecemos las extensiones Great lengths, con una amplia gama de colores. Las extensiones son 100% cabello natural y se colocan con ultrasonido. Pide tu cita y valoraremos tu caso, color, largo etc. Y en una segunda cita saldrás con la melena que siempre has deseado. Este servicio puede estar sujeto a variaciones en el precio según diagnóstico."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage Y Matiz Media Melena", 
            "duration": 7200, 
            "price": "110 € ", 
            "description": "Realizamos una técnica mixta entre las mechas balayage o babylights. Se trabaja de una manera manual y puramente natural. Se forma un degradado en el cabello imitando la naturaleza. Incluye: análisis capilar, lavado con productos específicos y productos de acabado y un secado natural.Incluye matiz. Trabajamos con la marca Sassoon, gama lujosa de productos de peluquería."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage Y Matiz Pelo Corto", 
            "duration": 7200, 
            "price": "85 € ", 
            "description": "¿Te apetece disfrutar de unas mechas completamente naturales? Si la respuesta es 'sí' este es el servicio idóneo. Se trabaja de una manera completamente manual y puramente natural. Se realiza un degradado completamente natural. Incluye: análisis capilar, lavado con productos específicos y productos de acabado y un secado natural. Incluye matiz. Trabajamos con la marca Sassoon, gama lujosa de productos de peluquería."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage Y Matiz Pelo Largo", 
            "duration": 7200, 
            "price": "120 € ", 
            "description": "Trabajamos con la marca Sassoon, gama lujosa de productos de peluquería y en las mechas utilizamos una técnica mixta (entre las mechas balayage o babylights). Se trabaja de una manera manual y puramente natural.Se realiza un degradado completamente natural. Incluye: análisis capilar, lavado con productos específicos y productos de acabado y un secado natural.Incluye matiz. Trabajamos con la marca Sassoon, gama lujosa de productos de peluquería."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Novia", 
            "duration": 14400, 
            "price": "400 € ", 
            "description": "En el día más importante de tu vida, tienes que estar perfecta e increíble. Nosotros te ofrecemos este super pack de novia para que luzcas como tu deseas. Reserva online al mejor precio. Servicio para Novia que consta de 3 horas el día de la prueba y 3 horas el día de la boda. Incluye prueba de maquillaje, prueba de recogido y para el día de la boda incluye: maquillaje y recogido final, diseño de cejas y un esmaltado tradicional en las manos."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Corto", 
            "duration": 1800, 
            "price": "22,5 € ", 
            "description": "En Navarro pensamos que el cambio es bueno y que renovar tu peinado forma parte de ese cambio. ¿Te apetece un estilo surfero con unas ondas abiertas y desenfadadas? Una manera de mantener el pelo sano y brillante es con este servicio de peinado. Incluye un lavado especial realizado con productos específicos, champú, acondicionador, producto de acabado, masaje y peinado a cepillo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Media Melena", 
            "duration": 1800, 
            "price": "28 € ", 
            "description": "Sea cual sea tu estilo, en Navarro Estilista podrás realzar tu belleza de la mano de los mejores profesionales. El servicio Incluye el lavado especial realizado con productos específicos, champú, acondicionador, producto de acabado, masaje y peinado a cepillo. Servicio para media melena. Reserva tu cita online al mejor precio."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Largo", 
            "duration": 2700, 
            "price": "34 € ", 
            "description": "¿Tienes algún evento o te apetece sanear un poco tu cabello con nuestros productos? El servicio de peinado incluye un lavado especial realizado con productos específicos, champú, acondicionador, producto de acabado, masaje y peinado a cepillo. Deja que te pongamos guapa según tu estilo, siempre asesorándote sobre lo que mejor te queda."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido", 
            "duration": 5400, 
            "price": "85 € ", 
            "description": "Pon a prueba nuestra creatividad, disfruta de nuestros mejores peinados para lucir siempre que quieras. Para un evento o una celebración recurre a nosotros para lucir espectacular. Incluye peinado y recogido."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Diseño De Barba", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "Para muchos hombres, afeitar su barba se ha convertido en una rutina del día a día, aunque pasar la cuchilla por el mentón puede convertirse en una auténtica experiencia de belleza. Las barbas han vuelto y se han convertido en elegancia, gusto, y virilidad. El estilo de la barba se realiza según las necesidades del cliente. El servicio consta de diseño de barba, afeitado manual, corte de barba a tijera, preparación de piel y tinte en la barba (opcional)."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Arreglo De Barba", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Las barbas están de moda, pero en Navarro Estilistas sabemos que estas requieren cuidados para tener una barba perfecta, así que no te podemos proponer nada mejor que reservar online al mejor precio. Servicio eficaz para realizarse un mantenimiento y arreglo de la barba. Se realiza un corte de barba a tijera y el afeitado es puramente manual. Trabajamos con los mejores productos de acabado para un resultado perfecto. No lo dudes más."
        }, 
        {
            "service_category": "Estética", 
            "service": "Alisado De Keratina Con Cacao Media Melena", 
            "duration": 10800, 
            "price": "180 € ", 
            "description": "Todo en esta vida tiene solución, y para tu encrespamiento capilar te traemos este tratamiento de Keratina con cacao. Alisado que dejará tu cabello con un aspecto muy saludable y tu color no se verá modificado. Este servicio es perfecto si quieres lucir una media melena radiante. Luce un pelo lleno de brillo, libre de encrespamiento, mucho más sano y bonito gracias al tratamiento con Cacao. El servicio incluye el alisado de Media Melena. Reserva tu cita online al mejor precio."
        }, 
        {
            "service_category": "Estética", 
            "service": "Alisado De Keratina Con Cacao Pelo Corto", 
            "duration": 9000, 
            "price": "115 € ", 
            "description": "Pelo sin encrespamiento y sin sorpresas con este tratamiento de alisado de Keratina con cacao. Si lo que deseas es reestructurar tu cabello, este es tu tratamiento. El sistema que utilizamos no modifica el color, por lo que podrás cambiar tu tono si lo deseas el mismo día. En Navarro Estilistas contamos con los mejores estilistas de la cuidad, que cuidarán tu cabello desde el minuto uno. Tu eres lo más importante para nosotros. Reserva tu cita online, te encantará."
        }, 
        {
            "service_category": "Estética", 
            "service": "Alisado Keratina Con Cacao Pelo Largo", 
            "duration": 14400, 
            "price": "235 € ", 
            "description": "Tratamiento de Alisado con Keratina de cacao para cabello largo. El resultado será sorprendente... Elimina el encrespamiento y alisa el cabello. Te preguntarás porqué estuviste tanto tiempo sin hacértelo. No modifica el color de tu cabello y puedes realizarlo hasta el mismo día que realizas tu coloración. El servicio incluye el tratamiento en cabello largo. Luce un cabello increíble gracias a los profesionales de Navarro Estilistas, ellos sacarán la mejor versión de ti misma."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bótox Capilar", 
            "duration": 5400, 
            "price": "56 € ", 
            "description": "Si notas que tu cabello perdió vida, que no tiene el mismo cuerpo y espesor que antes... Este tratamiento de Bótox capilar te lo resolverá. Los pasos que llevamos a cabo en el tratamiento son: lavado especial, baño de Bótox y peinado a cepillo para finalizar con un resultado impecable. Nunca dañará tu cabello, lo sanará desde dentro para una máxima duración. Reserva tu cita online a través de Bucmi y sentirás como tu pelo cobra vida, cuerpo y brillo."
        }, 
        {
            "service_category": "Estética", 
            "service": "Cambio De Look: Corte Y Peinado", 
            "duration": 5400, 
            "price": "58 € ", 
            "description": "¿Te apetece un cambio de look? No tengas miedo y ven a realizarte un cambio de estilo sobre la longitud de tu cabello de la manos de los profesionales de Navarro Estilistas. El servicio incluye: análisis del cuero cabelludo, asesoramiento del cambio que deseas y lo que quieres conseguir. El corte y posterior peinado. Siempre con los mejores productos para cuidar tu cabello y aportar un acabado impecable. Todos los cambios son el principio de algo mejor."
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Pelo Para Él", 
            "duration": 2700, 
            "price": "31 € ", 
            "description": "Tanto si quieres un cambio de look radical como si sólo pretendes mantener el pelo cuidado, necesitas un buen corte de pelo en manos de grandes profesionales. Sea lo que sea, no lo dudes, cuídate con Bucmi y reserva cita online. Corte de pelo para hombre, que consta de análisis capilar, lavado de cabello con productos específicos, asesoramiento y corte por nuestros profesionales. Resultado perfecto, seguro repetirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 2700, 
            "price": "47 € ", 
            "description": "Tanto si quieres hacerte un cambio de look radical como si simplemente quieres sanear y cortarte las puntas, en Bucmi encontrarás a los mejores estilistas y peluqueros que te asesorarán y te dejarán un pelo perfecto. Servicio que consta de un análisis capilar, asesoramiento sobre cortes, lavado y secado natural. Todos nuestros servicios incluyen: productos de lavado y acabado específicos según el criterio del profesional."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Alisado De Keratina Con Cacao Media Melena", 
            "duration": 10800, 
            "price": "180 € ", 
            "description": "Todo en esta vida tiene solución, y para tu encrespamiento capilar te traemos este tratamiento de Keratina con cacao. Alisado que dejará tu cabello con un aspecto muy saludable y tu color no se verá modificado. Este servicio es perfecto si quieres lucir una media melena radiante. Luce un pelo lleno de brillo, libre de encrespamiento, mucho más sano y bonito gracias al tratamiento con Cacao. El servicio incluye el alisado de Media Melena. Reserva tu cita online al mejor precio."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Alisado De Keratina Con Cacao Pelo Corto", 
            "duration": 9000, 
            "price": "115 € ", 
            "description": "Pelo sin encrespamiento y sin sorpresas con este tratamiento de alisado de Keratina con cacao. Si lo que deseas es reestructurar tu cabello, este es tu tratamiento. El sistema que utilizamos no modifica el color, por lo que podrás cambiar tu tono si lo deseas el mismo día. En Navarro Estilistas contamos con los mejores estilistas de la cuidad, que cuidarán tu cabello desde el minuto uno. Tu eres lo más importante para nosotros. Reserva tu cita online, te encantará."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Alisado Keratina Con Cacao Pelo Largo", 
            "duration": 14400, 
            "price": "235 € ", 
            "description": "Tratamiento de Alisado con Keratina de cacao para cabello largo. El resultado será sorprendente... Elimina el encrespamiento y alisa el cabello. Te preguntarás porqué estuviste tanto tiempo sin hacértelo. No modifica el color de tu cabello y puedes realizarlo hasta el mismo día que realizas tu coloración. El servicio incluye el tratamiento en cabello largo. Luce un cabello increíble gracias a los profesionales de Navarro Estilistas, ellos sacarán la mejor versión de ti misma."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Bótox Capilar", 
            "duration": 5400, 
            "price": "56 € ", 
            "description": "Si notas que tu cabello perdió vida, que no tiene el mismo cuerpo y espesor que antes... Este tratamiento de Bótox capilar te lo resolverá. Los pasos que llevamos a cabo en el tratamiento son: lavado especial, baño de Bótox y peinado a cepillo para finalizar con un resultado impecable. Nunca dañará tu cabello, lo sanará desde dentro para una máxima duración. Reserva tu cita online a través de Bucmi y sentirás como tu pelo cobra vida, cuerpo y brillo."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Alisado De Keratina Con Cacao Media Melena", 
            "duration": 10800, 
            "price": "180 € ", 
            "description": "Todo en esta vida tiene solución, y para tu encrespamiento capilar te traemos este tratamiento de Keratina con cacao. Alisado que dejará tu cabello con un aspecto muy saludable y tu color no se verá modificado. Este servicio es perfecto si quieres lucir una media melena radiante. Luce un pelo lleno de brillo, libre de encrespamiento, mucho más sano y bonito gracias al tratamiento con Cacao. El servicio incluye el alisado de Media Melena. Reserva tu cita online al mejor precio."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Alisado De Keratina Con Cacao Pelo Corto", 
            "duration": 9000, 
            "price": "115 € ", 
            "description": "Pelo sin encrespamiento y sin sorpresas con este tratamiento de alisado de Keratina con cacao. Si lo que deseas es reestructurar tu cabello, este es tu tratamiento. El sistema que utilizamos no modifica el color, por lo que podrás cambiar tu tono si lo deseas el mismo día. En Navarro Estilistas contamos con los mejores estilistas de la cuidad, que cuidarán tu cabello desde el minuto uno. Tu eres lo más importante para nosotros. Reserva tu cita online, te encantará."
        }
    ]
}