{
    "adid": null, 
    "name": "Mimi Derose Vallehermoso", 
    "name_of_contact": "Mimi Derose Vallehermoso", 
    "scrape_page": "https://www.bucmi.com/mimiderose", 
    "business_website": "https://www.bucmi.com/mimiderose", 
    "areas_covered": null, 
    "description": "Mimi DeRosë colabora actualmente con agencias de modelos de élite, realiza pasarela, organiza eventos de lujo, está especializada en bodas de glamour.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635840433852735337.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635840433950583658.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635840433968709406.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635840434026834233.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "4", 
    "hqdb_review_score": "9,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Camarena, 99", 
    "city": "Madrid", 
    "zipcode": "28003", 
    "formatted_address": "C/ Camarena, 99, Madrid, 28003", 
    "country": "es", 
    "office_number": "911124153", 
    "office_number2": null, 
    "mobile_number": "618518838", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4396636000", 
    "longitude": "-3.7165985000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635908694426412305.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Higiene Facial Personalizada", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Lifting facial, peeling, ultrasonido, multifototerapia,células madres, máscara personalizada y masaje con ácido hialurónico y colágeno (cara y cuello). Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Reductor Corporal 1 Sesión", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Incluye 1 sesión de Cavitación y Vacunterapia. Reserva ahora con Bucmi.com y notarás los resultados enseguida. No pierdas esta oportunidad de lucir esa figura 10 con la que tanto has soñado. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial O Corporal 5 Sesiones", 
            "duration": 3600, 
            "price": "300 € ", 
            "description": "El tratamiento incluye 5 sesiones de Cavitación y Radiofrecuencia facial o corporal. Tu piel lucirás más joven y tendrás esa figura 10 con la que siempre has soñado. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Reductor Corporal 5 Sesiones", 
            "duration": 3600, 
            "price": "300 € ", 
            "description": "Incluye 5 sesiones de Cavitación y Vacunterapia. No pierdas esta oportunidad de lucir esa figura 10 con la que tanto has soñado. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial O Corporal 3 Sesiones", 
            "duration": 3600, 
            "price": "200 € ", 
            "description": "El tratamiento incluye 3 sesiones de Cavitación y Radiofrecuencia facial o corporal. Tu piel lucirás más joven y tendrás esa figura 10 con la que siempre has soñado. No pierdas esta oportundad y haz tu reserva en Mimi de Rose. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro?F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Reductor Corporal 3 Sesiones", 
            "duration": 3600, 
            "price": "200 € ", 
            "description": "Incluye 3 sesiones de Cavitación y Vacunterapia. No pierdas esta oportunidad de lucir esa figura 10 con la que tanto has soñado. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial O Corporal 1 Sesión", 
            "duration": 3600, 
            "price": "100 € ", 
            "description": "El tratamiento incluye 1 sesión de Cavitación o Radiofrecuencia facial o corporal. Tu piel lucirás más joven y tendrás esa figura 10 con la que siempre has soñado. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Criolipólisis 2 Aplicaciones (Zona A Elegir)", 
            "duration": 3600, 
            "price": "150 € ", 
            "description": "Tratamiento de aplicación doble para la congelación y eliminación de grasas. Zonas a trabajar: abdomen, flancos, cartucheras,muslos exterior, glúteos, bajo glúteo o espalda. Conseguirás eliminar la grasa localizada y reducir volumen desde la primera sesión. Quítate de encima esos kilitos de más que no consigues eliminar ni con dietas ni ejercicio gracias a nuestros esteticistas expertos de Mimi de Rose. No lo dudes más y reserva con nosotrosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Y Mesoterapia Personalizada", 
            "duration": 3600, 
            "price": "170 € ", 
            "description": "Higiene facial, peeling, mesoterapia súper hidratante con tratamiento personalizado (vitamina C, ácido hialurónico o antiedad) y solución de piruvato sódico. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Lifting Facial Y Radiofrecuencia", 
            "duration": 3600, 
            "price": "135 € ", 
            "description": "Lifting facial, peeling, ultrasonido, multifototerapia y radiofrecuencia o mesoterapia células madre. Por fin podrás ganarle la batalla a los años gracias a nuestro completo paquete facial antiedad de Mimi de Rose. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centroF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Drenaje Linfático Corporal", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Es una técnica de masoterapia que se engloba en el campo de la fisioterapia y en las técnicas de masaje terapéutico que se dirige a la activación del funcionamiento del sistema linfático. Confía en nuestros expertos esteticistas de Mimi de Rose y disfruta de unos resultados únicos gracias a nuestros expertos esteticistas. No lo dudes más y haz tu reserva con nosotros. Te encantará el resultadoF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Masaje Corporal Anticelulítico", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Disfruta de un completo masaje manual de 60 minutos de duración, donde conseguirás mejorar el sistema linfático y ayudarás a drenar de forma natural la grasa localizada y eliminar la celulitis. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Presoterapia 6 Sesiones", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Tratamiento para combatir la celulitis y la retención de líquidos y mejorar así la circulación de las piernas, reduciendo volumen. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Presoterapia 9 Sesiones", 
            "duration": 3600, 
            "price": "80 € ", 
            "description": "Tratamiento para combatir la celulitis y la retención de líquidos y mejorar así la circulación de las piernas, reduciendo volumen. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Personalizada", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Lifting facial, peeling, ultrasonido, multifototerapia,células madres, máscara personalizada y masaje con ácido hialurónico y colágeno (cara y cuello). Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Curso Automaquillaje", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Aprende a maquillarte, ya sea de día como de noche, y sácale partido a tus facciones y a tu belleza natural gracias a Mimi de Rose. Te enseñaremos los truquitos necesarios para que consigas potenciar tus facciones gracias al maquillaje y tonos que mejor te quede. No lo dudes más y haz tu reserva online y empieza a disfrutar de los resultados desde el primer momento. Te encantará el resultadoF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Drenaje Linfático Facial", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Reserva en Mimi De Rose nuestro drenaje linfático facial y ayuda a que tu piel recupere la firmeza que ha ido perdiendo con el paso de los años. El servicio tiene una duración de 60 minutos. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Con Extracción", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "limpieza de cutis con vapor de ozono y extracción de puntos negros. Tu piel estará limpia e hidratada gracias a nuestra completa higiene facial de Mimi de Rose, no te arrepentirás. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Antiedad Nasolabial 1 Sesión", 
            "duration": 3600, 
            "price": "15 € ", 
            "description": "Tratamiento especializado en las arrugas del tercio inferior facial que hará que se reduzcan las lineas de marioneta, el código de barras... Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Antiedad Nasolabial 3 Sesiones", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Servicio para tratar y prevenir la arruga de Rictus, arruga nasolabial y arruga de tercio inferior facial. Incluye repulpamiento natural del labio sin infiltración. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Antiedad Nasolabial 6 Sesiones", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Bono de 6 sesiones de Tratamiento para tratar y prevenir la arruga de Rictus, arruga nasolabial y arruga de tercio inferior facial. Incluye repulpamiento natural del labio sin infiltración. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Antiedad Ocular 1 Sesión", 
            "duration": 3600, 
            "price": "15 € ", 
            "description": "Tratamiento Reafirmante, Antiarrugas y descongestionante que hará que se eliminen las Bolsas y Ojeras, Patas de Gallo y Reducir el Parpado Caído. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Antiedad Ocular 3 Sesiones", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Bono de 6 Sesiones de Tratamiento Reafirmante, Antiarrugas y descongestionante que hará que se eliminen las Bolsas y Ojeras, Patas de Gallo y Reducir el Parpado Caído. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Antiedad Ocular 6 Sesiones", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Bono de 6 Sesiones de Tratamiento Reafirmante, Antiarrugas y descongestionante que hará que se eliminen las Bolsas y Ojeras, Patas de Gallo y Reducir el Parpado Caído. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Nuskin", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Disfruta de nuestro completo tratamiento antiedad a base de cosmética de Nuskin, con el que combatiremos los estragos que el paso de los años producen en tu piel como las arrugas, manchas, flacidez.... Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Reductor Corporal 1 Sesión", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Incluye 1 sesión de Cavitación y Vacunterapia. Reserva ahora con Bucmi.com y notarás los resultados enseguida. No pierdas esta oportunidad de lucir esa figura 10 con la que tanto has soñado. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Corporal Plataforma Vibratoria 5 Sesiones", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Subida en plataforma de 15 a 20 minutos. Reserva ya en Bucmi.com y empieza a notar los resultados. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Exfoliación Facial", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Se limpia el cutis eliminando la primera capa córnea de células muertas y dejando renovada para los primeros rayos de sol de la primavera. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tratamiento Facial O Corporal 5 Sesiones", 
            "duration": 3600, 
            "price": "300 € ", 
            "description": "El tratamiento incluye 5 sesiones de Cavitación y Radiofrecuencia facial o corporal. Tu piel lucirás más joven y tendrás esa figura 10 con la que siempre has soñado. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tratamiento Reductor Corporal 5 Sesiones", 
            "duration": 3600, 
            "price": "300 € ", 
            "description": "Incluye 5 sesiones de Cavitación y Vacunterapia. No pierdas esta oportunidad de lucir esa figura 10 con la que tanto has soñado. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tratamiento Facial O Corporal 3 Sesiones", 
            "duration": 3600, 
            "price": "200 € ", 
            "description": "El tratamiento incluye 3 sesiones de Cavitación y Radiofrecuencia facial o corporal. Tu piel lucirás más joven y tendrás esa figura 10 con la que siempre has soñado. No pierdas esta oportundad y haz tu reserva en Mimi de Rose. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro?F"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tratamiento Reductor Corporal 3 Sesiones", 
            "duration": 3600, 
            "price": "200 € ", 
            "description": "Incluye 3 sesiones de Cavitación y Vacunterapia. No pierdas esta oportunidad de lucir esa figura 10 con la que tanto has soñado. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tto Facial O Corporal 1 Sesión", 
            "duration": 3600, 
            "price": "100 € ", 
            "description": "El tratamiento incluye 1 sesión de Cavitación o Radiofrecuencia facial o corporal. Tu piel lucirás más joven y tendrás esa figura 10 con la que siempre has soñado. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Criolipólisis 2 Aplicaciones (Zona A Elegir)", 
            "duration": 3600, 
            "price": "150 € ", 
            "description": "Tratamiento de aplicación doble para la congelación y eliminación de grasas. Zonas a trabajar: abdomen, flancos, cartucheras,muslos exterior, glúteos, bajo glúteo o espalda. Conseguirás eliminar la grasa localizada y reducir volumen desde la primera sesión. Quítate de encima esos kilitos de más que no consigues eliminar ni con dietas ni ejercicio gracias a nuestros esteticistas expertos de Mimi de Rose. No lo dudes más y reserva con nosotrosF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Higiene Facial Y Mesoterapia Personalizada", 
            "duration": 3600, 
            "price": "170 € ", 
            "description": "Higiene facial, peeling, mesoterapia súper hidratante con tratamiento personalizado (vitamina C, ácido hialurónico o antiedad) y solución de piruvato sódico. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centro? Solo haz clic con Bucmi.comF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Lifting Facial Y Radiofrecuencia", 
            "duration": 3600, 
            "price": "135 € ", 
            "description": "Lifting facial, peeling, ultrasonido, multifototerapia y radiofrecuencia o mesoterapia células madre. Por fin podrás ganarle la batalla a los años gracias a nuestro completo paquete facial antiedad de Mimi de Rose. Disfruta de unos resultados únicos gracias al asesoramiento personalizado de nuestros expertos esteticistas de Mimi de Rose. Contamos con años de experiencia que nos avalan. ¿A qué estás esperando para hacer tu reserva online y vivir una experiencia única en nuestro centroF"
        }
    ]
}