{
    "adid": null, 
    "name": "Lorena Campillo", 
    "name_of_contact": "Lorena Campillo", 
    "scrape_page": "https://www.bucmi.com/lorenacampillo", 
    "business_website": "https://www.bucmi.com/lorenacampillo", 
    "areas_covered": null, 
    "description": "En el centro Lorena Campillo (Madrid), encontrarás profesionales en el cuidado y elaboración del cabello y en la creación de imagen. Ofrecemos productos de alta calidad para el cuidado de tu melena y también servicios de estética. ¡Ven ya a visitarnos!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635981313101045703.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635981313100885700.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635981313102045753.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635981313103495485.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635984751413773922.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "41", 
    "hqdb_review_score": "9,1", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Portalegre, 106", 
    "city": "Madrid", 
    "zipcode": "28037", 
    "formatted_address": "C/ Portalegre, 106, Madrid, 28037", 
    "country": "es", 
    "office_number": "917545321", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4347230000", 
    "longitude": "-3.6198142000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635981387955310762.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "El servicio incluye el lavado de cabello, corte de chico de moda y peinado con productos de acabado. Asesorado por el personal cualificado de nuestro centro. ¿Quieres lucir un nuevo corte de pelo en manos de nuestros profesionales? Reserva ya este servicio en el centro de Lorena Campillo y notarás increíbles resultados. ¿ A qué estás esperando? Que no te lo cuenten."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Keratina Pelo Largo", 
            "duration": 7200, 
            "price": "170 € ", 
            "description": "Tratamiento de queratina muy rica en proteínas que serán favorables para el mantenimiento de tu melena. El servicio incluye el lavado y el tratamiento de keratina. Con este tratamiento tu encrespamiento desaparecerá y lucirás un pelo mucho más sano. Todo ello en manos de nuestro equipo de profesionales que se preocuparán por tu cuidado. ¡Consigue una melena suave y cuidada por un precio increíble! Precio indicado para pelo largo. D"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Servicio de corte de pelo de mujer, para mantener tu corte o para renovarlo. Este servicio incluye el lavado con champú neutro y corte. No incluye peinado. El servicio es para todos los largos.¿Quieres lucir una imagen envidiable en manos de nuestros profesionales? Ellos te asesorarán con el corte que más te favorece. ¡Te encantará, que no te lo cuenten!DD"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Semipermanente", 
            "duration": 2700, 
            "price": "24 € ", 
            "description": "¿Quieres lucir unas manos bonitas y cuidadas durante aproximadamente tres semanas? Este servicio de manicura de larga duración incluye limado y cortado de la uña para conseguir la forma deseada,cuidado de las cutículas y terminamos esmaltando con color semipermanente, lo que hace que tus uñas estén perfectas por mucho más tiempo. ¡Confía en nuestros profesionales y presume de uñas!DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "El servicio incluye el lavado de cabello, corte de chico de moda y peinado con productos de acabado. Asesorado por el personal cualificado de nuestro centro. ¿Quieres lucir un nuevo corte de pelo en manos de nuestros profesionales? Reserva ya este servicio en el centro de Lorena Campillo y notarás increíbles resultados. ¿ A qué estás esperando? Que no te lo cuenten."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Bótox Capilar", 
            "duration": 900, 
            "price": "55 € ", 
            "description": "Tratamiento con vitaminas, intensivo y reparador del cabello. ¿Buscas una melena saludable?Reserva ya este servicio que incluye el lavado, el tratamiento y el secado natural. Notarás una mejora increíble de tu cabello. En Lorena Campillo utilizamos productos de calidad y tenemos una plantilla de profesionales expertos que se preocuparán por tu cuidado. ¡ Notarás increíbles resultados!DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Keratina Pelo Largo", 
            "duration": 7200, 
            "price": "170 € ", 
            "description": "Tratamiento de queratina muy rica en proteínas que serán favorables para el mantenimiento de tu melena. El servicio incluye el lavado y el tratamiento de keratina. Con este tratamiento tu encrespamiento desaparecerá y lucirás un pelo mucho más sano. Todo ello en manos de nuestro equipo de profesionales que se preocuparán por tu cuidado. ¡Consigue una melena suave y cuidada por un precio increíble! Precio indicado para pelo largo. D"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color O Reflejos", 
            "duration": 2700, 
            "price": "36 € ", 
            "description": "Mantén tu color o disfruta de un nuevo look o bien, añade unos reflejos de luz de color naturales. El servicio incluye el lavado y color o reflejos. No incluye peinado. En caso de de mascarilla consulte con su profesional por posible suplemento. ¡Presumen de una imagen envidiable gracias a nuestro equipo de profesionales! Utilizamos productos de calidad. ¡Te encantará!DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color O Reflejos Hombre", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "Servicio para caballero. Mantén tu color o disfruta de un nuevo look o bien, añade unos reflejos de luz de color naturales. El servicio incluye lavado y color o reflejos. No incluye peinado. En caso de de mascarilla consulte con su profesional por posible suplemento. ¿Estás cansado de verte siempre igual? ¡Ponte en manos de nuestro equipo cualificado de profesionales! DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color O Reflejos Y Peinado", 
            "duration": 5400, 
            "price": "55 € ", 
            "description": "Mantén tu color o disfruta de un nuevo look o bien, añade unos reflejos de luz de color naturales. El servicio incluye el lavado, color o reflejos y peinado. En caso de de mascarilla consulte con su profesional por posible suplemento. ¡Presumen de una imagen envidiable gracias a nuestro equipo de profesionales! Utilizamos productos de calidad. ¡Te encantará!DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Servicio de corte de pelo de mujer, para mantener tu corte o para renovarlo. Este servicio incluye el lavado con champú neutro y corte. No incluye peinado. El servicio es para todos los largos.¿Quieres lucir una imagen envidiable en manos de nuestros profesionales? Ellos te asesorarán con el corte que más te favorece. ¡Te encantará, que no te lo cuenten!DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Y Peinado", 
            "duration": 3600, 
            "price": "36 € ", 
            "description": "Servicio de corte de pelo de mujer, para mantener tu corte o para renovarlo. Este servicio incluye el lavado con champú neutro, corte y el peinado. El servicio es para todos los largos.¿Quieres lucir una imagen envidiable en manos de nuestros profesionales? Ellos te asesorarán con el corte que más te favorece. ¡Te encantará, que no te lo cuenten!DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Niño/A", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Servicio exclusivo para nuestros pequeños de la casa. Este servicio incluye el lavado, el corte y el peinado. Ellos también quieren presumir de imagen en el colegio. ¡Deja a tus hijos en manos de nuestro equipo de profesionales y no te arrepentirás! Les dejamos aún más guapos..."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas", 
            "duration": 3600, 
            "price": "48 € ", 
            "description": "Las mechas californianas están ahora de moda. Disfruta de un servicio de mechas al estilo californiano que obtendrás un degradado de color con las puntas más claras. El servicio incluye lavado, la aplicación de las mechas y el secado natural. No incluye el peinado. ¡Reserva ya en Bucmi y confía en nuestro equipo de profesionales que buscarán tu mejor imagen! ¿A que estás esperando?DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado", 
            "duration": 5400, 
            "price": "57 € ", 
            "description": "Las mechas californianas están ahora de moda. Disfruta de un servicio de mechas al estilo californiano que obtendrás un degradado de color con las puntas más claras. El servicio incluye lavado, la aplicación de las mechas y el peinado para que puedas comprobar el resultado. ¡Reserva ya en Bucmi y confía en nuestro equipo de profesionales que buscarán tu mejor imagen! ¿A que estás esperando?DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas: Iluminaciones Parciales", 
            "duration": 900, 
            "price": "17 € ", 
            "description": "Mechas parciales efecto natural, la última novedad en el mercado. El servicio incluye el lavado, las iluminaciones parciales y el secado natural. No incluye peinado. Consigue el brillo y la luminosidad que estabas buscando para tu melena. ¡No lo dudes y confía en nuestro equipo de profesionales! En Lorena Campillo utilizamos productos de calidad. ¡Te encantará, que no te lo cuenten!DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas:Iluminaciones Parciales Y Peinado", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Mechas parciales efecto natural, la última novedad en el mercado. El servicio incluye el lavado, las iluminaciones parciales y el peinado. Consigue el brillo y la luminosidad que estabas buscando para tu melena. ¡No lo dudes y confía en nuestro equipo de profesionales! En Lorena Campillo utilizamos productos de calidad. ¡Te encantará, que no te lo cuenten!DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Mujer", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "¿Quieres lucir una melena envidiable en tu día a día o en cualquier evento especial? Este es tu servicio. Incluye el lavado y peinado de mujer en cualquier largo de pelo, te asesoramos si lo deseas. No lo dudes y ven a peinarte con nosotros... ¡Conseguirás un pelo con personalidad y volumen, siempre en manos de nuestros profesionales! Reserva ya en Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Ácido Hialurónico", 
            "duration": 1800, 
            "price": "65 € ", 
            "description": "Tratamiento para regenerar el cabello. El servicio incluye el lavado y tratamiento. Dejará la estructura lisa sin encrespamiento. Aportará brillo y regenarará el cabello. ¿Quieres lucir una melena envidiable? Entonces reserva ya en Bucmi este tratamiento realizado por profesionales expertos. En Lorena Campillo te cuidamos y mimamos para que salgas como nuev@ de nuestro centro. DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Keratina Media Melena", 
            "duration": 7200, 
            "price": "126 € ", 
            "description": "Tratamiento de queratina muy rica en proteínas que serán favorables para el mantenimiento de tu melena. El servicio incluye el lavado y el tratamiento de keratina. Con este tratamiento tu encrespamiento desaparecerá y lucirás un pelo mucho más sano. Todo ello en manos de nuestro equipo de profesionales que se preocuparán por tu cuidado. ¡Consigue una melena suave y cuidada por un precio increíble! Precio indicado para media melena. D"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Keratina Pelo Corto", 
            "duration": 7200, 
            "price": "116 € ", 
            "description": "Tratamiento de queratina muy rica en proteínas que serán favorables para el mantenimiento de tu melena. El servicio incluye el lavado y el tratamiento de keratina. Con este tratamiento tu encrespamiento desaparecerá y lucirás un pelo mucho más sano. Todo ello en manos de nuestro equipo de profesionales que se preocuparán por tu cuidado. ¡Consigue una melena suave y cuidada por un precio increíble! Precio indicado para pelo corto. D"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Extra-Volumen Capilar", 
            "duration": 900, 
            "price": "15 € ", 
            "description": "Tratamiento que aportará volumen a tu melena. Este servicio incluye lavado, el tratamiento y el secado natural. Da un volumen extra a tu pelo y luce una melena envidiable. ¡Olvídate de un pelo aplastado y sin volumen, gracias a nuestro equipo de profesionales! No lo dudes y reserva ya en Bucmi este tratamiento. ¡No te arrepentirás ya que notarás enseguida los resultados!DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Hidratante Capilar Dermocalmante", 
            "duration": 900, 
            "price": "15 € ", 
            "description": "Con el paso del tiempo, y por motivos de la contaminación el pelo se va estropeando. Te recomendamos si tienes el cabello muy sensible que pruebes este tratamiento hidratante capilar. El servicio incluye el lavado, tratamiento y secado natural. ¡Déjate cuidar por los expertos de Lorena Campillo! Lucirás así una melena nutrida e hidrata gracias a productos de calidad. ¡Notarás los resultados!DD"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "El servicio incluye el lavado de cabello, corte de chico de moda y peinado con productos de acabado. Asesorado por el personal cualificado de nuestro centro. ¿Quieres lucir un nuevo corte de pelo en manos de nuestros profesionales? Reserva ya este servicio en el centro de Lorena Campillo y notarás increíbles resultados. ¿ A qué estás esperando? Que no te lo cuenten."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Bótox Capilar", 
            "duration": 900, 
            "price": "55 € ", 
            "description": "Tratamiento con vitaminas, intensivo y reparador del cabello. ¿Buscas una melena saludable?Reserva ya este servicio que incluye el lavado, el tratamiento y el secado natural. Notarás una mejora increíble de tu cabello. En Lorena Campillo utilizamos productos de calidad y tenemos una plantilla de profesionales expertos que se preocuparán por tu cuidado. ¡ Notarás increíbles resultados!DD"
        }
    ]
}