{
    "adid": null, 
    "name": "Purificación Luna", 
    "name_of_contact": "Purificación Luna", 
    "scrape_page": "https://www.bucmi.com/pluna", 
    "business_website": "https://www.bucmi.com/pluna", 
    "areas_covered": null, 
    "description": "Peluquería Purificación Luna es tu centro de confianza cerca del retiro, en pleno centro de la capital madrileña. Trato personalizado para todas nuestras clientas. Ven a conocer nuestros servicios y siéntete guapa tanto por dentro como por fuera.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713668266814995.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713668290097674.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713668302442388.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713668314787102.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635713668344789453.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "0", 
    "hqdb_review_score": "0,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Ibiza, 36", 
    "city": "Madrid", 
    "zipcode": "28009", 
    "formatted_address": "C/ Ibiza, 36, Madrid, 28009", 
    "country": "es", 
    "office_number": "915572092", 
    "office_number2": null, 
    "mobile_number": "651608361", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4164374000", 
    "longitude": "-3.6702941999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635969322435288714.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte Mujer", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "En el servicio de corte de pelo de mujer se incluye el lavado con champú específico y el corte del cabello. No incluye el peinado. Aprovehca ahora para cambiar de look y renovar tu imagen con tu nuevo corte de pelo. Lucirás un cabello bonito, suave y luminoso. Nuestros profesionales utilizan productos de alta gama para que disfrutes de un pelo mucho más cuidado e hidratado. Reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Mujer Y Peinado", 
            "duration": 2700, 
            "price": "37 € ", 
            "description": "El servicio incluye lavado, cortado y peinado. En caso de que la melena sea extralarga se cobrará un suplemento en el centro. Aprovecha ahora para cambiar de imagen y luce un look renovado. Disfruta de este tratamiento y de todas sus ventajas. Nuestros profesionales utilizan productos de alta gama para que puedas disfrutar de una melena cuidada, luminosa, bonita e hidratada. ¡Ven a Purificación Luna Peluquería! Reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tto. Capilar De Hidratación Natural", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Se inicia el tratamiento con lavado del cabello, hidratación con Aceite de Argán y mascarilla de Aloe Vera. 30 minutos de vapor (calor húmedo) y se finaliza con el aclarado del cabello y peinado. Luce una melena luminosa, cuidada, bonita y mucho más hidratada. Los productos que utilizan nuestros profesionales son naturales y no te dañarán el cabello. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar", 
            "duration": 3600, 
            "price": "42 € ", 
            "description": "Disfruta de este servicio de corte más peinado. Luce un nuevo look mucho más renovado y da un nuevo aire a tu cambio de imagen. Además disfrutarás del peinado que más te apetezca con tu nuevo corte. Este tratamiento incluye todo tipo de cabellos ya sean largos o cortos. No incluye el lavado. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar Media Melena", 
            "duration": 5400, 
            "price": "50,5 € ", 
            "description": "En el servicio está incluido en color y el peinado en melenas medias. Se utilizan siempre productos de primeras marcas: L'oreal y Schwarzkopf. Disfruta de un pelo cuidado, bonito y lumisoso. Además con los productos de alta gama que utilizan nuestros profesionales lucirás una melena luminosa. ¡Ven a Purificación Luna! Reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar Pelo Corto", 
            "duration": 5400, 
            "price": "42,5 € ", 
            "description": "En el servicio está incluido el color y el peinado. En colores utilizamos productos de primeras marcas: L'oreal y Schwarzkopf. Ponte en buenas manos, ponte en manos de Purificación Luna peluquería. Da a tu imagen un nuevo cambio de look. Luce una melena bonita, cuidada y sedosa. Además disfrutarás de un pelo hidratado y mucho más luminoso gracias a los productos de alta gama que utilizan nuestros profesionales. Reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar Pelo Largo", 
            "duration": 5400, 
            "price": "58,5 € ", 
            "description": "En el servicio está incluido únicamente el color en el cabello completo y el peinado. Utilizamos productos de primeras marcas: L' oreal y Schwarzkopf. Luce un pelo mucho más cuidado, bonito e hidratado. Tu melena presentará un aspecto mucho más luminoso gracias a los productos de alta gama que usan nuestros profesionales. Reserva ahora tu cita online a través de Bucmi.com. ¡Ponte en manos de nuestros profesionales!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Mujer", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "En el servicio de corte de pelo de mujer se incluye el lavado con champú específico y el corte del cabello. No incluye el peinado. Aprovehca ahora para cambiar de look y renovar tu imagen con tu nuevo corte de pelo. Lucirás un cabello bonito, suave y luminoso. Nuestros profesionales utilizan productos de alta gama para que disfrutes de un pelo mucho más cuidado e hidratado. Reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeado", 
            "duration": 3600, 
            "price": "38 € ", 
            "description": "Este servicio incluye el moldeado del cabello sin amoníaco. Disfruta de este tratamiento y de todas sus ventajas. Lucirás un pelo perfecto y no se te dañará. Disfruta de un pelo mucho más sedoso y bonito. Reserva cómodamente tu cita online a través de Bucmi.com y ponte en manod de nuestros profesionales. ¡Ven a Purificación Luna!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Bótox Pelo Corto", 
            "duration": 1800, 
            "price": "28 € ", 
            "description": "El bótox capilar consiste básicamente en un cóctel de vitaminas que dará fuerza, cuerpo y brillo a tu cabello como nunca. Disfruta de un pelo cuidado, bonito, rejuvenecido y mucho más sedoso. Ven a tu peluquería de confianza, ven a Purificación Luna. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Bótox Pelo Largo", 
            "duration": 1800, 
            "price": "48 € ", 
            "description": "El servicio incluye el tratamiento de bótox para pelo largo o extralargo. ¡Atrévete a cuidar tu cabello con este cóctel de vitaminas! Ayudará a rejuvenecer tu melena. Disfruta de un pelo mucho más cuidado, bonito, hidratado y sobre todo sedoso. Reserva ahora tu cita online a través de Bucmi.com y ponte en manos de nuestros profesionales."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Bótox Pelo Medio", 
            "duration": 1800, 
            "price": "38 € ", 
            "description": "¿Todavía no sabes lo que es el bótox? Ayudará a que tu cabello recupere cuerpo y brillo y borrará el paso del tiempo. Disfruta de una mele luminosa, cuidada, bonita y mucho más sedosa. ¡Atrévete con el bótox en nuestra peluquería! Reserva tu cita online a través de Bucmi.com y disfruta de este tratamiento y de todas sus ventajas."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Bótox Capilar Y Peinado Cabello Corto", 
            "duration": 3600, 
            "price": "42 € ", 
            "description": "Tratamiento reparador del cabello. Nutre e hidrata tu cabello; lucirá mucho más suave y sedoso gracias al cóctel de vitaminas. En el servicio está incluido el peinado en cabellos muy cortitos. Reserva ahora este pack a través de Bucmi.com y disfruta de este tratamiento y de todas sus ventajas. Lucirás un pelo mucho más cuidado, bonito e hidratado, además saldrás de Purificación Luna con el peinado que más te guste luciendo tu melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Bótox Capilar Y Peinado Cabello Largo", 
            "duration": 3600, 
            "price": "48 € ", 
            "description": "Tratamiento reparador del cabello. Nutre e hidrata tu cabello; lucirá mucho más suave y sedoso. En el servicio está incluido el peinado en cabellos largos. Luce un pelo mucho más cuidado, bonito e hidratado. Ponte en manos de nuestros profesionales y lucirás el peinado que más te guste para lucir tu nueva melena. Posible suplemento en melenas con mucho volumen. Reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Bótox Capilar Y Peinado Cabello Medio", 
            "duration": 3600, 
            "price": "44 € ", 
            "description": "Tratamiento reparador del cabello. Nutre e hidrata tu cabello; lucirá mucho más suave y sedoso. En el servicio está incluido el peinado para media melena. Luce un cabello mucho más bonito, luminoso y cuidado, además lo notarás muy hidratado. Ven a Purificación Luna y ponte en manos de nuestros profesionales para disfrutar del peinado que más te guste y lucir tu nueva melena. Reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Mujer Y Peinado", 
            "duration": 2700, 
            "price": "37 € ", 
            "description": "El servicio incluye lavado, cortado y peinado. En caso de que la melena sea extralarga se cobrará un suplemento en el centro. Aprovecha ahora para cambiar de imagen y luce un look renovado. Disfruta de este tratamiento y de todas sus ventajas. Nuestros profesionales utilizan productos de alta gama para que puedas disfrutar de una melena cuidada, luminosa, bonita e hidratada. ¡Ven a Purificación Luna Peluquería! Reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar De Hidratación Natural", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Se inicia el tratamiento con lavado del cabello, hidratación con Aceite de Argán y mascarilla de Aloe Vera. 30 minutos de vapor (calor húmedo) y se finaliza con el aclarado del cabello y peinado. Luce una melena luminosa, cuidada, bonita y mucho más hidratada. Los productos que utilizan nuestros profesionales son naturales y no te dañarán el cabello. Reserva tu cita online a través de Bucmi.com."
        }
    ]
}