{
    "adid": null, 
    "name": "Nieves Arnaiz", 
    "name_of_contact": "Nieves Arnaiz", 
    "scrape_page": "https://www.bucmi.com/nievesarnaiz", 
    "business_website": "https://www.bucmi.com/nievesarnaiz", 
    "areas_covered": null, 
    "description": "Licenciada en Ciencias Políticas y con un Máster en Periodismo, Nieves Arnaiz siempre ha sido una apasionada por la belleza así como el cuidado personal. Es por ello, que decide fundar en Madrid el Centro Médico Estético Nieves Arnaiz en Av. del Camino de Santiago 33 en Las Tablas. Con el paso de los años y gracias a la fiabilidad y éxito de sus tratamientos, Nieves Arnaiz se ha convertido en un centro de referencia para el sector, especializándose en tratamientos reafirmantes post-parto, soluciones efectivas contra el acné, tratamientos anti-celulíticos con aparatología de vanguardia como el rollaction, y rejuvenecedores a base de hilos PDO, ácido hialurónico y hidroxiapatita cálcica.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635675511262156043.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635683280712765337.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636202654438449604.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636202654492041733.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636202654559539864.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636202654635944218.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "124", 
    "hqdb_review_score": "9,5", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Fuencarral, 124", 
    "city": "Madrid", 
    "zipcode": "Madrid", 
    "formatted_address": "C/ Fuencarral, 124, Madrid, Madrid", 
    "country": "es", 
    "office_number": "913074608", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.5043713000", 
    "longitude": "-3.6736028999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636202655706540380.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "1 Sesión De Presoterapia", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Incluye una sola sesión de presoterapia realizada en nuestro centro médico estético Nieves Arnaiz. Es un tratamiento que sirve para mejorar la circulación en las extremidades. En nuestro centro contamos con la tecnología más sofisticada para garantizar resultados efectivos. No solo conseguirás mejorar la circulación sino que eliminar focos localizados de grasa, esa celulitis que tanto te acomplejan. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando?F"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Higiene Facial Completa", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "¡Luce un cutis cuidado, suave y libre de impurezas gracias a los profesionales de Nieves Arnaiz! El servicio incluye diagnóstico personalizado de con productos de la marca Puranic. Posteriormente, se procede al desmaquillado y limpieza de la piel, extracción de impurezas, mascarilla personalizada y masaje facial. Utilizamos productos de primeras marcas para conseguir los resultados garantizados. ¡Saldrás como nuev@ de nuestro centro!F"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Shellac Permanente", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Trabajamos con productos Shellac. Es un esmalte profesional que se aplica como un esmalte y dura como un gel. Se quita en 5 minutos y sin limar y con la ventaja que puedes hacerlo tu misma en casa. El servicio incluye el limado de la uña para conseguir la forma deseada, la retirada de cutículas y el esmaltado de larga duración que te proporciona color y brillo inalterables durante más de 15 días. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado.F"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Masaje Reductor Con Piedras De Jade", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Masaje que utiliza la técnica Guasha con piedras de Jade con el objetivo de eliminar las toxinas del cuerpo y los nódulos de grasa a través de la frotación sobre el cuerpo. Reduce esa celulitis que tanto te incomoda y reducir esos centímetros de más para lucir una figura mucho más esbelta. Durante el masaje, estarás en manos de un equipo de cualificados profesionales. Utilizamos técnicas nuevas para conseguir resultados de 10. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com!F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Peeling Químico Facial", 
            "duration": 2700, 
            "price": "60 € ", 
            "description": "El servicio incluye una sesión de peeling químico facial realizado en nuestro centro médico estético Nieves Arnaiz. En nuestro centro utilizamos los mejores productos de Mesosystem para garantizar los resultados efectivos. Un peeling que penetrará en las capas más profundas de la piel para conseguir así eliminar cualquier impureza. Puedes reservar online cómoda y fácilmente a través de Bucmi y saldrás encantad@ con los resultados. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "1 Sesión De Presoterapia", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Incluye una sola sesión de presoterapia realizada en nuestro centro médico estético Nieves Arnaiz. Es un tratamiento que sirve para mejorar la circulación en las extremidades. En nuestro centro contamos con la tecnología más sofisticada para garantizar resultados efectivos. No solo conseguirás mejorar la circulación sino que eliminar focos localizados de grasa, esa celulitis que tanto te acomplejan. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando?F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Completa", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "¡Luce un cutis cuidado, suave y libre de impurezas gracias a los profesionales de Nieves Arnaiz! El servicio incluye diagnóstico personalizado de con productos de la marca Puranic. Posteriormente, se procede al desmaquillado y limpieza de la piel, extracción de impurezas, mascarilla personalizada y masaje facial. Utilizamos productos de primeras marcas para conseguir los resultados garantizados. ¡Saldrás como nuev@ de nuestro centro!F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Masaje Reductor Con Piedras De Jade", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Masaje que utiliza la técnica Guasha con piedras de Jade con el objetivo de eliminar las toxinas del cuerpo y los nódulos de grasa a través de la frotación sobre el cuerpo. Reduce esa celulitis que tanto te incomoda y reducir esos centímetros de más para lucir una figura mucho más esbelta. Durante el masaje, estarás en manos de un equipo de cualificados profesionales. Utilizamos técnicas nuevas para conseguir resultados de 10. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com!F"
        }, 
        {
            "service_category": "Estética", 
            "service": "5 Sesiones Tto Corporal Reductor Rollaction", 
            "duration": 3600, 
            "price": "230 € ", 
            "description": "Reinvetamos el masaje manual profesional. La tecnología más humana inspirada en los movimientos de las manos del masajista. Consigue una mejor silueta sesión a sesión con Rollaction System. ¡Conseguirás así esos centímetros de más que tanto te acomplejan, siempre en manos de nuestro equipo de profesionales! Una silueta mucho más esbelta y estilizada. ¡No lo dudes y reserv ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "6 Sesiones Facial Equilibrante", 
            "duration": 3600, 
            "price": "240 € ", 
            "description": "Con este programa de 6 conseguiremos llegar al equilibrio total de la piel. Son necesarias 6 sesiones, mínimo una por semana. Equilibramos pieles con acné, dermatitis seborréica, alteraciones y pieles muy reactivas. Todas ellas realizadas con las mejores casas cosméticas naturales. ¡Porque en nuestro centro nos preocupamos por tu belleza y cuidado! Un rostro envidiable a tu alcance. No lo pienses más y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando?¡Que no te lo cuenten"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 10 Sesiones Presoterapia Corporal", 
            "duration": 1800, 
            "price": "175 € ", 
            "description": "El servicio incluye un bono de 10 sesiones de presoterapia, que ayudarán a mejorar los problemas de circulación de tus extremidades. En nuestro centro contamos con la tecnología más sofisticada para garantizar resultados efectivos. No solo conseguirás mejorar la circulación sino que eliminar focos localizados de grasa, esa celulitis que tanto te acomplejan. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 5 Ss Radiofrecuencia Facial O Corporal", 
            "duration": 3600, 
            "price": "230 € ", 
            "description": "A escoger entre facial o corporal, se realiza un diagnóstico previo personalizado con productos de la marca Puranic para conseguir reducir la celulitis y la flacidez de la piel. Según tus necesidades podrás elegir entre radiofrecuencia facial o corporal. Aprovecha este bono de 5 sesiones con el que notarás los resultados desde la primera sesión. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensiones De Pestañas Pelo A Pelo", 
            "duration": 5400, 
            "price": "75 € ", 
            "description": "La extensión de pestañas pelo a pelo no daña nuestras pestañas, se aplican sobre las pestañas adolescentes con lo que no perjudica a las bebés ni a su crecimiento natural. Esta técnica permite tener unas pestañas de 'celebritty' de 4 a 5 semanas, todo ello con un resultado sorprendente a la vez que natural. Ponte en las mejores manos y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensiones De Pestañas Russian Volume", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "Este tratamiento de extensiones de pestañas es originario de Rusia y consiste en la aplicación de varias extensiones de pestañas a cada pestaña natural de manera que se aporta mucho más volumen. Las extensiones de pestañas Russian Volume es el tratamiento “TOP” en este tipo de tratamientos.A la hora de realizar el tratamiento hay que tener en cuenta que no se aplicará el mismo número de pestañas a cada pestaña natural. Se irá combinando y diseñando según la forma del ojo. El objetivo es crear una miradaF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Microdermoabrasión Con Punta De Diamante", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "Es una de las técnimas más demandadas. Es un tratamiento muy efectivo gracias a su capacidad para estimular la regeneración celular. Con esta técnica mejor la apariencia de las arrugas, las marcas del acné, la despigmentación y otras señales del envejecimiento de la piel. ¡Podrás lucir un cutis perfecto, siempre con la aparatología más sofisticada! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Peeling Corporal Y Facial Especial Nieves Arnaiz", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "En Nieves Arnaiz IME hasta el peeling más perfecto lleva consigo ser uno de los mejores tratamientos holísticos. Saldrás con una piel totalmente renovada e hidratada. El mejor tratamiento pre y post verano. El peeling te permitirá eliminar esas impurezas no deseada en la piel, para que reine así la suavidad y sedosidad. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado.F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Presoterapia Corporal Tarifa Plana", 
            "duration": 1800, 
            "price": "89 € ", 
            "description": "El bono es válido para todo el mes con un máximo de tres sesiones a la semana, que ayudarán a mejorar los problemas de circulación de tus extremidades. En nuestro centro contamos con la tecnología más sofisticada para garantizar resultados efectivos. No solo conseguirás mejorar la circulación sino que eliminar focos localizados de grasa, esa celulitis que tanto te acomplejan. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Facial O Corporal", 
            "duration": 2700, 
            "price": "60 € ", 
            "description": "A escoger entre facial o corporal, se realiza un diagnóstico previo personalizado con productos de la marca Puranic para conseguir reducir la celulitis y la flacidez de la piel. Según tus necesidades podrás elegir entre radiofrecuencia facial o corporal. Disfruta ya de esta sesión con la que notarás increíbles. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Antimanchas", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "Este tratamiento corrige las alteraciones pigmentarias de la piel durante todo el año. Permite que tu piel recupere la uniformidad del tono y frene la aparición de manchas. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Con productos Anne SemoninF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Calmante", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Es un tratamiento específico para pieles alteradas. Regenera la barrera de protección natural de la piel y restablece el manto hidrolipídico activando el sistema inmunológico. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Con productos Anne SemoninF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Contorno De Ojos", 
            "duration": 3600, 
            "price": "70 € ", 
            "description": "Tratamiento específico para la zona donde más se refleja el cansancio, estrés, retenciones de líquidos, etc. Ayudaremos al drenaje y reafirmación de la zona con un protocolo único y personalizado. Resultados visibles desde la primera sesión. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Con productos Anne SemoninF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Equilibrante", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Se trata de una desintoxicación en profundidad adecuada para las pieles grasas. Restablece la correcta función de la glándula sebácea y corrige las imperfecciones y los brillos. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Con productos Anne SemoninF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Iluminador", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Las pieles apagadas reciben la luz necesaria a través de este tratamiento realizado a base de vitaminas y oligoelementos. La piel quedará radiante, iluminada y cargada de vida y energía. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Con productos Anne SemoninF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Reafirmante", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "Es el método específico para aquellas pieles exigentes que necesitan un toque de juventud. Regenera el colágeno dañado a través de un tratamiento precursor de la formación nuevas fibras reafirmando los tejidos. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Con productos Anne SemoninF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Regeneración Celular Bio", 
            "duration": 3600, 
            "price": "90 € ", 
            "description": "Es el ÚNICO PEELING 100% NATURAL que no contiene ácidos, aceites minerales, parabenos ni perfumes, por lo tanto, no es agresivo para la piel. Este tratamiento intensivo mejora la circulación sanguínea, estimula la renovación celular, quita las células muertas y estimula la generación de colágeno y elastina. Así combate los principales signos del envejecimiento visibles y elimina acné y cicatrices."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Corporal Roll Action Sesiones Individuales", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Rollaction es el nuevo sistema de masaje fisioactivo inspirado en los movimientos de las manos del masajista, capaz de acceder a los tejidos mas profundos como la musculatura y el tejido adiposo, donde se encuentra la celulitis mas rebelde. ¡Porque en nuestro centro nos preocupamos por tu belleza y cuidado! No lo pienses más y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡Que no te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial Special Day By Nieves Arnaiz", 
            "duration": 5400, 
            "price": "120 € ", 
            "description": "Tratamiento facial indicado para realizar el día anterior o el mismo día de un evento, fiesta, cena especial, etc. Realizado todo con alta cosmética de Anne Semonin. Hora y media en la que trabajamos desde escote, cuello y rostro. ¡Porque en nuestro centro nos preocupamos por tu belleza y cuidado! Un rostro envidiable a tu alcance. No lo pienses más y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡Que no te lo cuentenF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Peeling Químico Facial", 
            "duration": 2700, 
            "price": "60 € ", 
            "description": "El servicio incluye una sesión de peeling químico facial realizado en nuestro centro médico estético Nieves Arnaiz. En nuestro centro utilizamos los mejores productos de Mesosystem para garantizar los resultados efectivos. Un peeling que penetrará en las capas más profundas de la piel para conseguir así eliminar cualquier impureza. Puedes reservar online cómoda y fácilmente a través de Bucmi y saldrás encantad@ con los resultados. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "1 Sesión De Presoterapia", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Incluye una sola sesión de presoterapia realizada en nuestro centro médico estético Nieves Arnaiz. Es un tratamiento que sirve para mejorar la circulación en las extremidades. En nuestro centro contamos con la tecnología más sofisticada para garantizar resultados efectivos. No solo conseguirás mejorar la circulación sino que eliminar focos localizados de grasa, esa celulitis que tanto te acomplejan. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando?F"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Higiene Facial Completa", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "¡Luce un cutis cuidado, suave y libre de impurezas gracias a los profesionales de Nieves Arnaiz! El servicio incluye diagnóstico personalizado de con productos de la marca Puranic. Posteriormente, se procede al desmaquillado y limpieza de la piel, extracción de impurezas, mascarilla personalizada y masaje facial. Utilizamos productos de primeras marcas para conseguir los resultados garantizados. ¡Saldrás como nuev@ de nuestro centro!F"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Peeling Químico Facial", 
            "duration": 2700, 
            "price": "60 € ", 
            "description": "El servicio incluye una sesión de peeling químico facial realizado en nuestro centro médico estético Nieves Arnaiz. En nuestro centro utilizamos los mejores productos de Mesosystem para garantizar los resultados efectivos. Un peeling que penetrará en las capas más profundas de la piel para conseguir así eliminar cualquier impureza. Puedes reservar online cómoda y fácilmente a través de Bucmi y saldrás encantad@ con los resultados. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "1 Sesión De Presoterapia", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Incluye una sola sesión de presoterapia realizada en nuestro centro médico estético Nieves Arnaiz. Es un tratamiento que sirve para mejorar la circulación en las extremidades. En nuestro centro contamos con la tecnología más sofisticada para garantizar resultados efectivos. No solo conseguirás mejorar la circulación sino que eliminar focos localizados de grasa, esa celulitis que tanto te acomplejan. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando?F"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Peeling Químico Facial", 
            "duration": 2700, 
            "price": "60 € ", 
            "description": "El servicio incluye una sesión de peeling químico facial realizado en nuestro centro médico estético Nieves Arnaiz. En nuestro centro utilizamos los mejores productos de Mesosystem para garantizar los resultados efectivos. Un peeling que penetrará en las capas más profundas de la piel para conseguir así eliminar cualquier impureza. Puedes reservar online cómoda y fácilmente a través de Bucmi y saldrás encantad@ con los resultados. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "1 Sesión De Presoterapia", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Incluye una sola sesión de presoterapia realizada en nuestro centro médico estético Nieves Arnaiz. Es un tratamiento que sirve para mejorar la circulación en las extremidades. En nuestro centro contamos con la tecnología más sofisticada para garantizar resultados efectivos. No solo conseguirás mejorar la circulación sino que eliminar focos localizados de grasa, esa celulitis que tanto te acomplejan. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando?F"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Higiene Facial Completa", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "¡Luce un cutis cuidado, suave y libre de impurezas gracias a los profesionales de Nieves Arnaiz! El servicio incluye diagnóstico personalizado de con productos de la marca Puranic. Posteriormente, se procede al desmaquillado y limpieza de la piel, extracción de impurezas, mascarilla personalizada y masaje facial. Utilizamos productos de primeras marcas para conseguir los resultados garantizados. ¡Saldrás como nuev@ de nuestro centro!F"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Masaje Reductor Con Piedras De Jade", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Masaje que utiliza la técnica Guasha con piedras de Jade con el objetivo de eliminar las toxinas del cuerpo y los nódulos de grasa a través de la frotación sobre el cuerpo. Reduce esa celulitis que tanto te incomoda y reducir esos centímetros de más para lucir una figura mucho más esbelta. Durante el masaje, estarás en manos de un equipo de cualificados profesionales. Utilizamos técnicas nuevas para conseguir resultados de 10. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com!F"
        }, 
        {
            "service_category": "Depilación", 
            "service": "5 Sesiones Tto Corporal Reductor Rollaction", 
            "duration": 3600, 
            "price": "230 € ", 
            "description": "Reinvetamos el masaje manual profesional. La tecnología más humana inspirada en los movimientos de las manos del masajista. Consigue una mejor silueta sesión a sesión con Rollaction System. ¡Conseguirás así esos centímetros de más que tanto te acomplejan, siempre en manos de nuestro equipo de profesionales! Una silueta mucho más esbelta y estilizada. ¡No lo dudes y reserv ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "6 Sesiones Facial Equilibrante", 
            "duration": 3600, 
            "price": "240 € ", 
            "description": "Con este programa de 6 conseguiremos llegar al equilibrio total de la piel. Son necesarias 6 sesiones, mínimo una por semana. Equilibramos pieles con acné, dermatitis seborréica, alteraciones y pieles muy reactivas. Todas ellas realizadas con las mejores casas cosméticas naturales. ¡Porque en nuestro centro nos preocupamos por tu belleza y cuidado! Un rostro envidiable a tu alcance. No lo pienses más y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando?¡Que no te lo cuenten"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 10 Sesiones Presoterapia Corporal", 
            "duration": 1800, 
            "price": "175 € ", 
            "description": "El servicio incluye un bono de 10 sesiones de presoterapia, que ayudarán a mejorar los problemas de circulación de tus extremidades. En nuestro centro contamos con la tecnología más sofisticada para garantizar resultados efectivos. No solo conseguirás mejorar la circulación sino que eliminar focos localizados de grasa, esa celulitis que tanto te acomplejan. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 5 Ss Radiofrecuencia Facial O Corporal", 
            "duration": 3600, 
            "price": "230 € ", 
            "description": "A escoger entre facial o corporal, se realiza un diagnóstico previo personalizado con productos de la marca Puranic para conseguir reducir la celulitis y la flacidez de la piel. Según tus necesidades podrás elegir entre radiofrecuencia facial o corporal. Aprovecha este bono de 5 sesiones con el que notarás los resultados desde la primera sesión. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Extensiones De Pestañas Pelo A Pelo", 
            "duration": 5400, 
            "price": "75 € ", 
            "description": "La extensión de pestañas pelo a pelo no daña nuestras pestañas, se aplican sobre las pestañas adolescentes con lo que no perjudica a las bebés ni a su crecimiento natural. Esta técnica permite tener unas pestañas de 'celebritty' de 4 a 5 semanas, todo ello con un resultado sorprendente a la vez que natural. Ponte en las mejores manos y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Extensiones De Pestañas Russian Volume", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "Este tratamiento de extensiones de pestañas es originario de Rusia y consiste en la aplicación de varias extensiones de pestañas a cada pestaña natural de manera que se aporta mucho más volumen. Las extensiones de pestañas Russian Volume es el tratamiento “TOP” en este tipo de tratamientos.A la hora de realizar el tratamiento hay que tener en cuenta que no se aplicará el mismo número de pestañas a cada pestaña natural. Se irá combinando y diseñando según la forma del ojo. El objetivo es crear una miradaF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Microdermoabrasión Con Punta De Diamante", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "Es una de las técnimas más demandadas. Es un tratamiento muy efectivo gracias a su capacidad para estimular la regeneración celular. Con esta técnica mejor la apariencia de las arrugas, las marcas del acné, la despigmentación y otras señales del envejecimiento de la piel. ¡Podrás lucir un cutis perfecto, siempre con la aparatología más sofisticada! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Peeling Corporal Y Facial Especial Nieves Arnaiz", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "En Nieves Arnaiz IME hasta el peeling más perfecto lleva consigo ser uno de los mejores tratamientos holísticos. Saldrás con una piel totalmente renovada e hidratada. El mejor tratamiento pre y post verano. El peeling te permitirá eliminar esas impurezas no deseada en la piel, para que reine así la suavidad y sedosidad. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado.F"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Presoterapia Corporal Tarifa Plana", 
            "duration": 1800, 
            "price": "89 € ", 
            "description": "El bono es válido para todo el mes con un máximo de tres sesiones a la semana, que ayudarán a mejorar los problemas de circulación de tus extremidades. En nuestro centro contamos con la tecnología más sofisticada para garantizar resultados efectivos. No solo conseguirás mejorar la circulación sino que eliminar focos localizados de grasa, esa celulitis que tanto te acomplejan. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Radiofrecuencia Facial O Corporal", 
            "duration": 2700, 
            "price": "60 € ", 
            "description": "A escoger entre facial o corporal, se realiza un diagnóstico previo personalizado con productos de la marca Puranic para conseguir reducir la celulitis y la flacidez de la piel. Según tus necesidades podrás elegir entre radiofrecuencia facial o corporal. Disfruta ya de esta sesión con la que notarás increíbles. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Antimanchas", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "Este tratamiento corrige las alteraciones pigmentarias de la piel durante todo el año. Permite que tu piel recupere la uniformidad del tono y frene la aparición de manchas. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Con productos Anne SemoninF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Calmante", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Es un tratamiento específico para pieles alteradas. Regenera la barrera de protección natural de la piel y restablece el manto hidrolipídico activando el sistema inmunológico. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Con productos Anne SemoninF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Contorno De Ojos", 
            "duration": 3600, 
            "price": "70 € ", 
            "description": "Tratamiento específico para la zona donde más se refleja el cansancio, estrés, retenciones de líquidos, etc. Ayudaremos al drenaje y reafirmación de la zona con un protocolo único y personalizado. Resultados visibles desde la primera sesión. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Con productos Anne SemoninF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Equilibrante", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Se trata de una desintoxicación en profundidad adecuada para las pieles grasas. Restablece la correcta función de la glándula sebácea y corrige las imperfecciones y los brillos. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Con productos Anne SemoninF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Iluminador", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Las pieles apagadas reciben la luz necesaria a través de este tratamiento realizado a base de vitaminas y oligoelementos. La piel quedará radiante, iluminada y cargada de vida y energía. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Con productos Anne SemoninF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Reafirmante", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "Es el método específico para aquellas pieles exigentes que necesitan un toque de juventud. Regenera el colágeno dañado a través de un tratamiento precursor de la formación nuevas fibras reafirmando los tejidos. ¡Todo ello en manos de nuestro cualificado equipo de profesionales! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Con productos Anne SemoninF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Regeneración Celular Bio", 
            "duration": 3600, 
            "price": "90 € ", 
            "description": "Es el ÚNICO PEELING 100% NATURAL que no contiene ácidos, aceites minerales, parabenos ni perfumes, por lo tanto, no es agresivo para la piel. Este tratamiento intensivo mejora la circulación sanguínea, estimula la renovación celular, quita las células muertas y estimula la generación de colágeno y elastina. Así combate los principales signos del envejecimiento visibles y elimina acné y cicatrices."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tto Corporal Roll Action Sesiones Individuales", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Rollaction es el nuevo sistema de masaje fisioactivo inspirado en los movimientos de las manos del masajista, capaz de acceder a los tejidos mas profundos como la musculatura y el tejido adiposo, donde se encuentra la celulitis mas rebelde. ¡Porque en nuestro centro nos preocupamos por tu belleza y cuidado! No lo pienses más y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡Que no te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tto Facial Special Day By Nieves Arnaiz", 
            "duration": 5400, 
            "price": "120 € ", 
            "description": "Tratamiento facial indicado para realizar el día anterior o el mismo día de un evento, fiesta, cena especial, etc. Realizado todo con alta cosmética de Anne Semonin. Hora y media en la que trabajamos desde escote, cuello y rostro. ¡Porque en nuestro centro nos preocupamos por tu belleza y cuidado! Un rostro envidiable a tu alcance. No lo pienses más y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡Que no te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Manicura Shellac Permanente", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Trabajamos con productos Shellac. Es un esmalte profesional que se aplica como un esmalte y dura como un gel. Se quita en 5 minutos y sin limar y con la ventaja que puedes hacerlo tu misma en casa. El servicio incluye el limado de la uña para conseguir la forma deseada, la retirada de cutículas y el esmaltado de larga duración que te proporciona color y brillo inalterables durante más de 15 días. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado.F"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Manicura Y Pedicura Shellac", 
            "duration": 7200, 
            "price": "75 € ", 
            "description": "El esmaltado más duradero. Realizamos limado de la uña para conseguir la forma deseada, retirada de cutículas, hidratación, exfoliación, masaje y esmaltado a elegir entre nuestra amplia gama de colores de la marca Shellac. Este esmalte te proporciona color y brillo inalterables durante más de 15 días. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado. ¡Porque unas uñas bonitas y cuidadas son siempre una buena carta de presentaciónF"
        }
    ]
}