{
    "adid": null, 
    "name": "Diego Villen Estilistas", 
    "name_of_contact": "Diego Villen Estilistas", 
    "scrape_page": "https://www.bucmi.com/diegovillen", 
    "business_website": "https://www.bucmi.com/diegovillen", 
    "areas_covered": null, 
    "description": "En Diego Villen Estilistas encontrarás un equipo de profesionales altamente cualificados del sector. Nuestra prioridad es exaltar la belleza y estilo de la mujer y del hombre con un trabajo personalizado e innovador. Expertos en Alisados de Keratina.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635956440256242101.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635956440262960831.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635956440266554553.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635956440833050542.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "56", 
    "hqdb_review_score": "8,8", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Nogales, 7", 
    "city": "Madrid", 
    "zipcode": "28005", 
    "formatted_address": "C/ Nogales, 7, Madrid, 28005", 
    "country": "es", 
    "office_number": "910706552", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4022957000", 
    "longitude": "-3.7085678999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635914839984290638.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Bótox 3D Y Peinado", 
            "duration": 7200, 
            "price": "249 € ", 
            "description": "Es un tratamiento a base de aceite de Argan, arginina, proteínas y lipídios reduce el volumen protegiendo y revitalizando la fibra capilar, aportando nutrición, eliminación del encrespado y brillo. Duración de 2-3 meses.Suplemento de 6€ para melenas largas y 10€ extra larga. Luce una melena envidiable en tu día a día o en cualquier evento especial. ¡Este es tu servicio, reserva ya en Bucmi, ponte en manos de nuestros estilistas y conseguirás increíbles resultados!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Bótox Capilar Y Peinado", 
            "duration": 7200, 
            "price": "69 € ", 
            "description": "El servicio incluye el corte de puntas, la aplicación de oro fluido y el peinado. El tratamiento de bótox penetra en el cabello creando o reparando las uniones dañadas o rotas. Le confiere un aspecto sano, restaurado y sin encrespamiento. Tratamiento de shock para pelos muy dañados. ¡Este es tu servicio, reserva ya en Bucmi, ponte en manos de nuestros estilistas y conseguirás increíbles resultados!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Alisado Brasileño", 
            "duration": 7200, 
            "price": "109 € ", 
            "description": "El servicio incluye un tratamiento intensivo de alisado brasileño con keratina, saneamiento de puntas, lavado con champú específico, el peinado y por último la aplicación de oro fluido. Suplemento de 6€ para melenas largas y 10€ extra larga . Este eficaz tratamiento conseguirá que luzcas esa melena suave y lisa que estabas deseando. ¡Confía en Diego Villén Estilistas y no te arrepentirás!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Mujer", 
            "duration": 5400, 
            "price": "32 € ", 
            "description": "Sesión de peluquería con lavado de la melena, un masaje craneal, un tratamiento de hidratación con keratina, corte asesorado por nuestros peluqueros profesionales, estructura y secado. Nuestros estilistas te asesorarán con el corte que más favorece tus rasgos para sacarte el mejor partido. Trabajamos con productos de primeras marcas como Living Proof, Moroccanoil o L'Óreal entre otros. ¡No lo dudes y reserva este servicio de corte en Bucmi! No se distingues entre longitudes de melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Bótox 3D Y Peinado", 
            "duration": 7200, 
            "price": "249 € ", 
            "description": "Es un tratamiento a base de aceite de Argan, arginina, proteínas y lipídios reduce el volumen protegiendo y revitalizando la fibra capilar, aportando nutrición, eliminación del encrespado y brillo. Duración de 2-3 meses.Suplemento de 6€ para melenas largas y 10€ extra larga. Luce una melena envidiable en tu día a día o en cualquier evento especial. ¡Este es tu servicio, reserva ya en Bucmi, ponte en manos de nuestros estilistas y conseguirás increíbles resultados!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Orgánico", 
            "duration": 7200, 
            "price": "269 € ", 
            "description": "Incluye alisado orgánico, corte de puntas y aplicación de Oil. Es un tipo de alisado compuesto por compuestos vegetales. Este se posa en las células internas del pelo y ayuda a que no envejezca. Este eficaz tratamiento conseguirá que luzcas esa melena suave y lisa que estabas deseando. ¡Confía en Diego Villén Estilistas y no te arrepentirás! Reserva ya en Bucmi y que no te lo cuenten."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Bótox Capilar Y Peinado", 
            "duration": 7200, 
            "price": "69 € ", 
            "description": "El servicio incluye el corte de puntas, la aplicación de oro fluido y el peinado. El tratamiento de bótox penetra en el cabello creando o reparando las uniones dañadas o rotas. Le confiere un aspecto sano, restaurado y sin encrespamiento. Tratamiento de shock para pelos muy dañados. ¡Este es tu servicio, reserva ya en Bucmi, ponte en manos de nuestros estilistas y conseguirás increíbles resultados!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Con Taninoplastia", 
            "duration": 9000, 
            "price": "289 € ", 
            "description": "El servicio incluye el alisado, la aplicación de oro fluido y el saneamiento de puntas. La taninoplastia forma un red proteica que es activada por el calor de la plancha, dándole la forma deseada. Consigue una melena envidiable gracias al cuidado de nuestros mejores profesionales. Se cobrará un suplemento de 6 € por melena larga y 10€ extra larga ¡Calidad del servicio con un precio razonable! ¿A qué estás esperando para reservar en Bucmi? Que no te lo cuenten."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Shock Con Keratina", 
            "duration": 7200, 
            "price": "89 € ", 
            "description": "El servicio incluye el alisado de shock con keratina, lavado con champú específico, peinado y aplicación de oro fluido. Suplemento de 6€ para melenas largas y 10€ extra larga .Con este tratamiento lucirás ¡una melena espectacular! ¡Olvídate del encrespamiento y luce ese pelo liso que estabas deseando! Todo ello en manos de nuestros grandes profesionales que conseguirán unos resultados increíbles. ¿A qué estás esperando?"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Ampolla Anticaída", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "El servicio incluye el corte de pelo siempre asesorado por nuestros peluqueros profesionales, el lavado con champú anticaída, el texturizado y por último el styling, de la marca L'Óreal, Moroccanoil, o Living Proof. ¡Que no digan que los hombres no se preocupan por su aspecto! Confía en nuestro equipo y saldrás del centro con una imagen perfecta. ¡Reserva ya online y no te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Brasileño", 
            "duration": 7200, 
            "price": "109 € ", 
            "description": "El servicio incluye un tratamiento intensivo de alisado brasileño con keratina, saneamiento de puntas, lavado con champú específico, el peinado y por último la aplicación de oro fluido. Suplemento de 6€ para melenas largas y 10€ extra larga . Este eficaz tratamiento conseguirá que luzcas esa melena suave y lisa que estabas deseando. ¡Confía en Diego Villén Estilistas y no te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Completo Color", 
            "duration": 9000, 
            "price": "78 € ", 
            "description": "El servicio incluye, el color en raíz y si es el caso emulsión de color en medios y puntas, corte de tendencia, peinado, masaje craneal, champú especifico de color de la marca Living Proof, Moroccanoil o L'Óreal, mascarilla reconstructor con queratina y aplicación sellador de puntas. En caso de color vegetal o color NANOPLEX se cobrará un suplemento de 10 Euros, en melenas largas 6 Euros y Extra Larga 10 Euros. ¡Todo un cambio de look en manos de los mejores profesionales! Reserva ya en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Color Orgánico/Vegetal", 
            "duration": 7200, 
            "price": "65 € ", 
            "description": "El mejor aliado para lucir un cabello con brillo, sedoso y volumen más suelto. El servicio incluye la aplicación de color vegetal, el corte o Peinado, mascarilla de hidratación y la aplicación Oro fluido. ¿Quieres lucir una melena llena de color y de vida? No lo dudes más y reserva este servicio en Bucmi. Nuestros profesionales se preocupan por tu belleza. ¡Que no te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Y Peinado Mujer", 
            "duration": 7200, 
            "price": "49,9 € ", 
            "description": "¿Quieres presumir de un verdadero cambio de look? Reserva ya en Bucmi este servicio que incluye el asesoramiento personalizado para definir juntos el estilo más adecuado a ti, el champú especifico para tu tipo de cabello, un baño de hidratación de queratina y, por último, el peinado con el que comprobarás los increíbles resultados, todo de la mano de primerísimas marcas como L'Óreal, Moroccanoil o Living Proof. ¡No lo dudes, te va a encantar!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Babylight O Balayage", 
            "duration": 7200, 
            "price": "59 € ", 
            "description": "Sesión de peluquería que incluye lavado con champú de L'Óreal, Living Proof o Moracconoil, masaje craneal, tratamiento de hidratación keratina babylight o balayage, que están ahora de tendencia. Las mechas conseguirán el color, el brillo y la luminosidad que estás buscando. El servicio también incluye secado y aplicación de oro fluido. Se cobrará un suplemento de 6 Euros melena larga y 10 Euros extra larga ¿Quieres presumir de un nuevo look en manos de nuestros expertos profesionales?"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Completo Mechas", 
            "duration": 9000, 
            "price": "109 € ", 
            "description": "El servicio incluye, mechas salteadas por toda la cabeza (las mechas salteadas no cubren raíz, aportan iluminación, movimiento, brillo) y si es el caso matización de la misma ,corte de tendencia, peinado, masaje craneal, champú especifico de color de L'Óreal, Moroccanoil o Living Proof, mascarilla reconstructor con queratina y aplicación sellador de puntas. Se cobrará un suplemento en melenas largas de 6 Euros y Extra Larga 10 Euros. ¡No lo dudes y reserva ya en Bucmi!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Bomber. Rizos Y Volumen", 
            "duration": 7200, 
            "price": "79 € ", 
            "description": "Es un tratamiento que cuenta como principal componente con un polifenol vegetal que se obtiene de la piel de la uva, el roble y el castaño, lo que quiere decir que es un procedimiento totalmente natural. Reestructura, redefine y aporta cuerpo a la fibra capilar. Desintoxica e hidrata aportando brillo y luminosidad. Duración de 1 a 2 meses. El servicio incluye lavado con el champú especifico de Moroccanoil, Living Proof o L'Óreal, tratamiento y el peinado. ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Pelo Y Nanoplex", 
            "duration": 9000, 
            "price": "65 € ", 
            "description": "El tratamiento Nanoplex es un exclusivo complejo de sustancias orgánicas, refuerza la queratina antes, durante y después de los tratamientos químicos, restablece el bienestar natural del cabello sin afectar el resultado del color. El efecto es inmediato, refuerza los puentes dañados con los tratamientos anteriores, mejora la calidad y estructura capilar, absoluta liberta cromática y estilística. El servicio también incluye el lavado, corte o peinado y mascarilla, con productos de L'Óreal entre otros."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar New Light A Base De Taninoplastia", 
            "duration": 7200, 
            "price": "59 € ", 
            "description": "Con este tratamiento conseguirás que tus peinados duren más, elimina el encrespado y aporta luminosidad y suavidad. Impermeabiliza, aporta densidad y sella las puntas abiertas. Para todo tipo de cabello. Duración del tratamiento de 1 mes aproximadamente. Incluye lavado con el champú especifico, tratamiento y, por último, el peinado. ¿A qué estás esperando? Te encantará."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Novias", 
            "duration": 14400, 
            "price": "250 € ", 
            "description": "El pack más completo para el día más importante de tu vida. El servicio incluye prueba de maquillaje, lavado con baño de hidratación de keratina, aplicación de oro fluido, el recogido y por último el maquillaje y recogido del día de la boda. La duración aproximada de la prueba es de 4 horas. ¡No escatimes en cuidado en ese día tan especial! Ya dicen que la novia debe ser la más guapa de la fiesta y en Diego Villén Estilistas lo sabemos."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Maquillaje Social O Noche Y Recogido", 
            "duration": 7200, 
            "price": "89 € ", 
            "description": "El servicio incluye el maquillaje, recogido, lavado con baño de hidratación de keratina y por último la aplicación de oro fluido. Lucirás una belleza natural increíble gracias a nuestros profesionales. Ellos te asesorarán con la imagen que más te favorezca según tus rasgos, siempre respetando tus gustos y decisiones con maquillajes de la marca L'Óreal. ¡Reserva ya este servicio y luce como una verdadera estrella en cualquier evento especial! ¿A qué estás esperando?"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Técnica Bordado", 
            "duration": 7200, 
            "price": "49 € ", 
            "description": "Incluye un corte de pelo aplicando la nueva técnica bordado o twist. Esta innovadora técnica permitirá sanear las puntas sin afectar a la largura del cabello. El servicio incluye lavado del pelo con champú, baño de hidratación de keratina, peinar y aplicación de oro fluido, todo de primeras marcas como Moroccanoil, L'Óreal o Living Proof. Se cobrará 6€ por melena larga y 10€ extra larga. ¡No lo dudes y confía en nuestro cualificado equipo de estilistas! Conseguirás lucir una cabello largo pero sano. DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Color", 
            "duration": 7200, 
            "price": "44 € ", 
            "description": "Luce un color de película, aumenta la luminosidad de tu cabello. El servicio incluye lavado del pelo con champú de primeras marcas como Moroccanoil, Living Proof o L'Óreal, masaje craneal, tratamiento hidratación de keratina, color, secado y aplicación de oro fluido. Todo un ritual de peluquería con el que podrás conseguir el color, el brillo y la luminosidad que estabas buscando para tu melena. En nuestro centro utilizamos productos de calidad para conseguir así los mejores resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lifting Capilar", 
            "duration": 10800, 
            "price": "59 € ", 
            "description": "El servicio incluye la técnica de bordado o twist, el lavado del pelo con champú, la estructura de corte, el peinado y por ultimo la aplicación de oro fluido. Trabajamos con productos de las marcas L'Óreal, Moroccanoil o Living Proof. Cuídate y reserva ya tu cita online. ¿Quieres lucir una melena envidiable, todo ello por un precio increíble? Si es así, no lo dudes y reserva este servicio en Bucmi. ¡No te arrepentirás ya que conseguirás resultados increíbles!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Salteadas O Reflejos", 
            "duration": 5400, 
            "price": "59 € ", 
            "description": "¿Estás cansada de tu melena con un color triste y apagado? No te preocupes porque en Diego Villén Estilistas ofrecemos este servicio de mechas salteadas o color y reflejos a elegir por este precio. El servicio también incluye el lavado con champú de Moroccanoil, Living Proof o L'Óreal y el secado. ¡Luce una melena espectacular y llena de vida, asesorada siempre por nuestros mejores estilistas! No lo dudes y reserva ya en Bucmi. ¡Calidad del servicio al mejor precio!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 5400, 
            "price": "32 € ", 
            "description": "Sesión de peluquería con lavado de la melena, un masaje craneal, un tratamiento de hidratación con keratina, corte asesorado por nuestros peluqueros profesionales, estructura y secado. Nuestros estilistas te asesorarán con el corte que más favorece tus rasgos para sacarte el mejor partido. Trabajamos con productos de primeras marcas como Living Proof, Moroccanoil o L'Óreal entre otros. ¡No lo dudes y reserva este servicio de corte en Bucmi! No se distingues entre longitudes de melena."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bótox 3D Y Peinado", 
            "duration": 7200, 
            "price": "249 € ", 
            "description": "Es un tratamiento a base de aceite de Argan, arginina, proteínas y lipídios reduce el volumen protegiendo y revitalizando la fibra capilar, aportando nutrición, eliminación del encrespado y brillo. Duración de 2-3 meses.Suplemento de 6€ para melenas largas y 10€ extra larga. Luce una melena envidiable en tu día a día o en cualquier evento especial. ¡Este es tu servicio, reserva ya en Bucmi, ponte en manos de nuestros estilistas y conseguirás increíbles resultados!"
        }
    ]
}