{
    "adid": null, 
    "name": "Anara Medicina Estetica", 
    "name_of_contact": "Anara Medicina Estetica", 
    "scrape_page": "https://www.bucmi.com/anara", 
    "business_website": "https://www.bucmi.com/anara", 
    "areas_covered": null, 
    "description": "Anara Medicina Estética es un salón de belleza integral ubicado en el número 5 de la centralísima Calle de Recoletos en Madrid. Su nivel en calidad y servicios ha hecho que, en el año 2016, Anara Medicina Estética ganara la medalla de oro a la mejor trayectoria profesional, premio otorgado por la Asociación Española de Profesionales de la Imagen. Montibello, Eberlin, Heber Farma o la propia marca creada por el centro, son algunos de los productos de categoría que encontrarás en este centro estético, en el que podrás disfrutar de tratamientos de micropigmentación, ozonoterapia, depilación eléctrica pelo a pelo, acupuntura facial con masaje Kobido, peeling con hierbas verdes biológicas y luz pulsada rejuvenecedora. Anara cuenta además con un equipo de médicos especializados en medicina estética de gran prestigio, que ofrecen tratamientos de rellenos de arrugas con ácido hialurónico, botox, plasma rico en plaquetas e hilos tensores de Polidioxanona.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636281347754667322.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636281347771386113.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636281347798573316.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636281347813729339.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636281347828573113.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636281347887635149.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "55", 
    "hqdb_review_score": "7,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Recoletos, 5", 
    "city": "Madrid", 
    "zipcode": "28001", 
    "formatted_address": "C/ Recoletos, 5, Madrid, 28001", 
    "country": "es", 
    "office_number": "914354909", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4207454000", 
    "longitude": "-3.6919675999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636281346157492277.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Bronceado De Caña De Azúcar", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "El Bronceado DHA es un sistema de bronceado que en una única sesión consigue un bronceado de aproximadamente 7 días de duración.﻿Se aplica en spray, mediante la micro pulverización de una loción a base de DHA (caña de azúcar), que reacciona sobre la piel generando de forma casi inmediata un bronceado totalmente natural.﻿ El servicio incluye peeling y cinco minutos de rayos UVA."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Extensión De Pestañas Pelo A Pelo", 
            "duration": 7200, 
            "price": "75 € ", 
            "description": "¡Reserva nuestras extensiones de pestañas de pelo 100% natural efecto seda! Las colocamos sobre tus pestañas, logramos dar mayor volumen y extensión, dando profundidad a tu mirada. Luce una mirada de cine como mínimo 4 semanas. Incluye depilación de cejas. Puedes elegir el volumen y el largo de pestañas que desees."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Cavitación", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¿Te gustaría reducir la grasa de alguna zona de tu cuerpo? ¡Reserva nuestro tratamiento corporal reductor de cavitación! Luce la figura que siempre has soñado gracias a nuestros profesionales de Anara y consigue reducir alguna parte de tu cuerpo combinado siempre con masajes manuales."
        }, 
        {
            "service_category": "Estética", 
            "service": "Hifu Facial Completo", 
            "duration": 3600, 
            "price": "500 € ", 
            "description": "La tecnología HIFU se perfila como una de las más eficientes para el tensado cutáneo sin necesidad de pasar por cirugía. Calienta el tejido y retrae la piel a nivel muscular para alisar tu cutis de forma instantánea. Combinamos radiofrecuencia y masaje facial acabado en ORO para unos resultados increíbles. Te encantará. Confia en los profesionales de Anara."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bronceado De Caña De Azúcar", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "El Bronceado DHA es un sistema de bronceado que en una única sesión consigue un bronceado de aproximadamente 7 días de duración.﻿Se aplica en spray, mediante la micro pulverización de una loción a base de DHA (caña de azúcar), que reacciona sobre la piel generando de forma casi inmediata un bronceado totalmente natural.﻿ El servicio incluye peeling y cinco minutos de rayos UVA."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Con Luz Pulsada", 
            "duration": 3600, 
            "price": "165 € ", 
            "description": "Tratamiento facial que combina una buena higiene facial para preparar la piel, tratamiento con luz pulsada para regenerar las células y devolver luz y firmeza a la piel, y masaje facial reafirmante KOBIDO con cocktail de vitaminas. Es un tratamiento indicado para el rejuvenecimiento, marcas y machas de la piel. Resultados visibles desde la primera sesión."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Con Punta De Diamante Y Ozono", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Limpieza e higiene con extracción realizada con alta frecuencia y ozono para limpiar la piel y tratarla posteriormente con la punta de diamante que pule la piel y estimula el colágeno. Acabamos con un masaje reafirmante y VITAMINA C pura que devuelve la luz a la piel. Confía en los profesionales altamente cualificados de Anara."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Y Limpieza De Espalda Antiacné", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "La limpieza de espalda ya que es una de las zonas donde mayor cantidad de impurezas se acumulan y no sólo por ser una de las zonas donde más glándulas sebáceas existen del cuerpo sino que también es una de las partes del cuerpo que menos atención le prestamos ya que al no ser tan visual la obviamos más que otras partes. El servicio incluye el tratamiento de una hora de duración combinado con Ozono y Altafrecuencia."
        }, 
        {
            "service_category": "Estética", 
            "service": "Masaje Corporal Con Peeling E Hidratación", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "En Anara descubrirás expertos masajistas que te llenarán de bienestar y drenarán las toxinas de tu cuerpo para que tu piel quede libre de impurezas. Este servicio de una hora, incluye peeling e hidratación profunda para conseguir una piel suave y bonita. Relájate en nuestro centro y reserva cita online con Bucmi.com"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tinte Y Permanente De Pestañas Y Cejas", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "¿Te gustaría lucir una mirada impactante? ¡Reserva nuestro servicio de tinte y permanente de pestañas! Rizamos las pestañas y aplicamos un tinte específico para oscurecerlas. De esta forma conseguimos una mirada mucho más profunda. Olvídate de la máscara de pestañas para lucir tu mejor mirada. ¡Además ahora te regalamos un diseño o depilación de cejas!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Con Ozono Y Altafrecuencia", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Limpieza e higiene facial cuello y escote con extracción. Una vez preparada la piel realizamos el protocolo de OZONO Y ALTAFRECUENCIA. Terminamos con un masaje muy reafirmante para elevar cejas, pómulos y cuello."
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensión De Pestañas Pelo A Pelo", 
            "duration": 7200, 
            "price": "75 € ", 
            "description": "¡Reserva nuestras extensiones de pestañas de pelo 100% natural efecto seda! Las colocamos sobre tus pestañas, logramos dar mayor volumen y extensión, dando profundidad a tu mirada. Luce una mirada de cine como mínimo 4 semanas. Incluye depilación de cejas. Puedes elegir el volumen y el largo de pestañas que desees."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Antimanchas O Acné *Green Peel*", 
            "duration": 3600, 
            "price": "80 € ", 
            "description": "Resultados increíbles desde la primera sesión con nuestro tratamiento estrella “GREEN PEEL”. Formulación de los laboratorios ANESI y unos resultados garantizados. La mezcla de diferentes plantas naturales aplicadas en la piel, dan como resultado la eliminación de manchas y marcas del acné, devolviendo a la piel el pH necesario."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Con Ozono Y Radiofrecuencia", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Consigue la piel que siempre has soñado de la mano de los profesionales de Anara. Limpieza e higiene facial cuello y escote con extracción. Una vez preparada la piel realizamos el protocolo de RADIOFRECUENCIA que calienta el tejido provocando una producción masiva de colágeno y elastina. Terminamos con un masaje muy reafirmante para elevar cejas y pómulos."
        }, 
        {
            "service_category": "Estética", 
            "service": "Cavitación", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¿Te gustaría reducir la grasa de alguna zona de tu cuerpo? ¡Reserva nuestro tratamiento corporal reductor de cavitación! Luce la figura que siempre has soñado gracias a nuestros profesionales de Anara y consigue reducir alguna parte de tu cuerpo combinado siempre con masajes manuales."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Maderoterapia", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "La maderoterapia consiste en aplicar un masaje empleando diferentes utensilios de madera especialmente diseñados para equilibrar la energía del paciente, reafirmar y tonificar su cuerpo, y combatir la celulitis.Se la considera una técnica holística, capaz de estimular y equilibrar la energía, reducir el nivel de estrés, y aliviar dolores musculares y articulares."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Vacuumterapia", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Vacumterapia es un tratamiento para la celulitis. Sirve para extraer los adipocitos que conforman el tejido adiposo, destruye la piel de naranja y estimula la irrigación sanguínea en varios niveles. Mejora el flujo en las capas de la hipodermis, dermis e epidermis."
        }, 
        {
            "service_category": "Estética", 
            "service": "Hifu Facial Cejas Y Ojos O Boca Y Cara", 
            "duration": 3600, 
            "price": "120 € ", 
            "description": "La tecnología HIFU se perfila como una de las más eficientes para el tensado cutáneo sin necesidad de pasar por cirugía. Calienta el tejido y retrae la piel a nivel muscular para alisar tu cutis de forma instantánea. Combinamos radiofrecuencia y masaje facial acabado en ORO para unos resultados increíbles. Te encantará. El servicio incluye la zona de cejas y ojos o boca y cara."
        }, 
        {
            "service_category": "Estética", 
            "service": "Masaje Craneofacial", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "¡Disfruta de nuestro masaje craneofacial realizado por profesionales acreditados! Además de relajarte, podrás beneficiarte de un drenaje linfático en las zonas del cuello y escote para eliminar el hinchazón. De esta forma, conseguimos estimular el colágeno, relajar las pieles sensibles. Olvídate del estrés y disfruta de este pack. Reserva ahora tu cita online a través de Bucmi.com. El servicio incluye una sesión de 30 minutos."
        }, 
        {
            "service_category": "Estética", 
            "service": "Mesopen Radiofrecuencia Corporal O Facial Y Masaje", 
            "duration": 3600, 
            "price": "75 € ", 
            "description": "Mesoterapia infiltrada con lo último en Mesopen reforzado con masaje remodelador y radiofrecuencia facial o corporal. De esta forma, podrás lucir una figura mucho más esbelta, eliminado pequeños focos de grasa localizada. ¡No lo dudes y reserva ya tu cita cómodamente online! En el centro Anara contamos con lo último en aparatología. ¿A qué estás esperando? No dejes que te lo cuenten. Increíbles resultados."
        }, 
        {
            "service_category": "Estética", 
            "service": "Micropigmentación Cejas, Labios O Lunares", 
            "duration": 5400, 
            "price": "195 € ", 
            "description": "Micropigmentación de cejas o labios o lunares realizados con la última tecnología y pigmentos que ayudarán a destacar tus rasgos. En el precio se incluye el repaso."
        }, 
        {
            "service_category": "Estética", 
            "service": "Micropigmentación Labio Perfilado Y Relleno Cejas", 
            "duration": 3600, 
            "price": "385 € ", 
            "description": "¡Reserva nuestro servicio realizado por los mejores facultativos! La micropigmentación es una técnica que consiste en aplicar pigmento en las primeras capas de la piel para corregir imperfecciones. Se pigmenta el perfilado de labio de manera permanente para así olvidarte del maquillaje. Además, puedes elegir también el relleno de labio o las cejas. ¡Confía en nuestros profesionales y te encantará el resultado!DD"
        }, 
        {
            "service_category": "Estética", 
            "service": "Micropigmentación Relleno Cejas", 
            "duration": 3600, 
            "price": "250 € ", 
            "description": "La micropigmentación es una técnica que consiste en aplicar pigmento en las primeras capas de la piel para corregir imperfecciones. Se pigmenta la ceja de manera permanente para así olvidarte del maquillaje. Incluye el relleno de las calvas que se pueda tener el cejas y el repaso. Realizado por facultativos acreditados. No esperes más y reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Peeling Corporal Y Masaje Relajante Tailandés", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "¡Prepara tu piel para el verano y el sol reservando nuestro peeling corporal! Este peeling está compuesto por sales marinas del mar muerto para conseguir retirar las células muertas de tu cuerpo. Además, también incluye un masaje relajante tailandés con esencias naturales a elegir. Reserva online consigue un piel bonita, cuidada e hidratada. Te encantarán los resultados."
        }, 
        {
            "service_category": "Estética", 
            "service": "Rejuvenecimiento Facial Con Luz Pulsada", 
            "duration": 3600, 
            "price": "165 € ", 
            "description": "Fotorejuvenecimiento de la piel que ayuda a reparar la capa córnea devolviendo luz y tersura a la piel. El servicio incluye limpieza y vitamina C. Recomendado para pieles deshidratadas, poro abierto, marcas de acné, arrugas y falta de luz entre otros. Prueba nuestro tratamiento, notarás la diferencia. Reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Hifu Facial Completo", 
            "duration": 3600, 
            "price": "500 € ", 
            "description": "La tecnología HIFU se perfila como una de las más eficientes para el tensado cutáneo sin necesidad de pasar por cirugía. Calienta el tejido y retrae la piel a nivel muscular para alisar tu cutis de forma instantánea. Combinamos radiofrecuencia y masaje facial acabado en ORO para unos resultados increíbles. Te encantará. Confia en los profesionales de Anara."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Bronceado De Caña De Azúcar", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "El Bronceado DHA es un sistema de bronceado que en una única sesión consigue un bronceado de aproximadamente 7 días de duración.﻿Se aplica en spray, mediante la micro pulverización de una loción a base de DHA (caña de azúcar), que reacciona sobre la piel generando de forma casi inmediata un bronceado totalmente natural.﻿ El servicio incluye peeling y cinco minutos de rayos UVA."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Hifu Facial Completo", 
            "duration": 3600, 
            "price": "500 € ", 
            "description": "La tecnología HIFU se perfila como una de las más eficientes para el tensado cutáneo sin necesidad de pasar por cirugía. Calienta el tejido y retrae la piel a nivel muscular para alisar tu cutis de forma instantánea. Combinamos radiofrecuencia y masaje facial acabado en ORO para unos resultados increíbles. Te encantará. Confia en los profesionales de Anara."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bronceado De Caña De Azúcar", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "El Bronceado DHA es un sistema de bronceado que en una única sesión consigue un bronceado de aproximadamente 7 días de duración.﻿Se aplica en spray, mediante la micro pulverización de una loción a base de DHA (caña de azúcar), que reacciona sobre la piel generando de forma casi inmediata un bronceado totalmente natural.﻿ El servicio incluye peeling y cinco minutos de rayos UVA."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tratamiento Facial Con Luz Pulsada", 
            "duration": 3600, 
            "price": "165 € ", 
            "description": "Tratamiento facial que combina una buena higiene facial para preparar la piel, tratamiento con luz pulsada para regenerar las células y devolver luz y firmeza a la piel, y masaje facial reafirmante KOBIDO con cocktail de vitaminas. Es un tratamiento indicado para el rejuvenecimiento, marcas y machas de la piel. Resultados visibles desde la primera sesión."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Higiene Facial Con Punta De Diamante Y Ozono", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Limpieza e higiene con extracción realizada con alta frecuencia y ozono para limpiar la piel y tratarla posteriormente con la punta de diamante que pule la piel y estimula el colágeno. Acabamos con un masaje reafirmante y VITAMINA C pura que devuelve la luz a la piel. Confía en los profesionales altamente cualificados de Anara."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Higiene Y Limpieza De Espalda Antiacné", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "La limpieza de espalda ya que es una de las zonas donde mayor cantidad de impurezas se acumulan y no sólo por ser una de las zonas donde más glándulas sebáceas existen del cuerpo sino que también es una de las partes del cuerpo que menos atención le prestamos ya que al no ser tan visual la obviamos más que otras partes. El servicio incluye el tratamiento de una hora de duración combinado con Ozono y Altafrecuencia."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Masaje Corporal Con Peeling E Hidratación", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "En Anara descubrirás expertos masajistas que te llenarán de bienestar y drenarán las toxinas de tu cuerpo para que tu piel quede libre de impurezas. Este servicio de una hora, incluye peeling e hidratación profunda para conseguir una piel suave y bonita. Relájate en nuestro centro y reserva cita online con Bucmi.com"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tinte Y Permanente De Pestañas Y Cejas", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "¿Te gustaría lucir una mirada impactante? ¡Reserva nuestro servicio de tinte y permanente de pestañas! Rizamos las pestañas y aplicamos un tinte específico para oscurecerlas. De esta forma conseguimos una mirada mucho más profunda. Olvídate de la máscara de pestañas para lucir tu mejor mirada. ¡Además ahora te regalamos un diseño o depilación de cejas!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Hifu Facial Completo", 
            "duration": 3600, 
            "price": "500 € ", 
            "description": "La tecnología HIFU se perfila como una de las más eficientes para el tensado cutáneo sin necesidad de pasar por cirugía. Calienta el tejido y retrae la piel a nivel muscular para alisar tu cutis de forma instantánea. Combinamos radiofrecuencia y masaje facial acabado en ORO para unos resultados increíbles. Te encantará. Confia en los profesionales de Anara."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bronceado De Caña De Azúcar", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "El Bronceado DHA es un sistema de bronceado que en una única sesión consigue un bronceado de aproximadamente 7 días de duración.﻿Se aplica en spray, mediante la micro pulverización de una loción a base de DHA (caña de azúcar), que reacciona sobre la piel generando de forma casi inmediata un bronceado totalmente natural.﻿ El servicio incluye peeling y cinco minutos de rayos UVA."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Con Luz Pulsada", 
            "duration": 3600, 
            "price": "165 € ", 
            "description": "Tratamiento facial que combina una buena higiene facial para preparar la piel, tratamiento con luz pulsada para regenerar las células y devolver luz y firmeza a la piel, y masaje facial reafirmante KOBIDO con cocktail de vitaminas. Es un tratamiento indicado para el rejuvenecimiento, marcas y machas de la piel. Resultados visibles desde la primera sesión."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Higiene Facial Con Punta De Diamante Y Ozono", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Limpieza e higiene con extracción realizada con alta frecuencia y ozono para limpiar la piel y tratarla posteriormente con la punta de diamante que pule la piel y estimula el colágeno. Acabamos con un masaje reafirmante y VITAMINA C pura que devuelve la luz a la piel. Confía en los profesionales altamente cualificados de Anara."
        }
    ]
}