{
    "adid": null, 
    "name": "Clínica Dental Diego de León", 
    "name_of_contact": "Clínica Dental Diego de León", 
    "scrape_page": "https://www.bucmi.com/clinica-dental-diego-de-leon", 
    "business_website": "https://www.bucmi.com/clinica-dental-diego-de-leon", 
    "areas_covered": null, 
    "description": "Descubre nuestra clínica dental situada en pleno centro de Madrid y pon la salud de tus dientes en nuestras manos, con la confianza de contar con los mejores profesionales y los mejores materiales específicos, personalizados para tu caso particular.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636251058160081157.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636251058186174835.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "0", 
    "hqdb_review_score": "0,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Illescas, 22", 
    "city": "Madrid", 
    "zipcode": "28006", 
    "formatted_address": "C/ Illescas, 22, Madrid, 28006", 
    "country": "es", 
    "office_number": "917557656", 
    "office_number2": null, 
    "mobile_number": "685183622", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4344435000", 
    "longitude": "-3.6771922000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636251117541026678.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Blanqueamiento Dental Férula", 
            "duration": 2700, 
            "price": "299 € ", 
            "description": "Si notas que tus dientes han perdido su blanco natural, nuestro servicio de blanqueamiento dental con férula puede ser la solución que estás buscando. En tu primera visita te realizamos un estudio dental integral y te cogemos las medidas para la férula. En tu segunda visita te facilitamos la férula y el producto específico. Y en una tercera revisión verificamos la efectividad del tratamiento y la posible sensibilidad dental. Te ofrecemos los materiales y productos dentales de mayor calidad."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Férula De Descarga Michigan", 
            "duration": 1800, 
            "price": "300 € ", 
            "description": "La mayoría de la población de Madrid padece 'bruxismo'. Consiste en apretar los dientes y rechinarlos mientras dormimos, lo que ocasiona un desgaste importante de los dientes, dolores de cabeza y problemas de la articulación temporo-mandibular. En Clínica Diego de León te ofrecemos la mejor solución, una férula de descarga Michigan (rígida). Para darte el mejor servicio previamente te realizamos un estudio dental integral y un estudio con nuestro Ortodoncista para adaptar la férula perfectamente a tu caso."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Limpieza Dental Y Estudio Ortodoncia", 
            "duration": 1800, 
            "price": "70 € ", 
            "description": "Mantén la salud de tu boca con este completo pack. Por un lado, incluye un estudio dental integral y un estudio de Ortodoncia, completamente gratuitos. Y por otra una limpieza dental durante la cual realizamos un pulido y arenado de las superficies dentarias con una pasta especial. Todo ello con los materiales específicos más adecuados según cada paciente. ¡Ven a conocernos!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza Dental y Férula de Descarga Michigan", 
            "duration": 2700, 
            "price": "370 € ", 
            "description": "¿Notas tus dientes desgastados y tienes dolores de cabeza a menudo? Es posible que padezcas el llamado bruxismo, que consiste en apretar y rechinar los dientes mientras dormimos. Ponle remedio a este problema y mantén tu boca sana con este pack. Incluye un estudio dental integral, una limpieza dental (pulido y arenado con una pasta especial personalizada), un estudio realizado por nuestro ortodoncista y una férula de descarga Michigan perfectamente adaptada a tu caso particular."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono Parejas Limpieza Dental y Blanqueamiento", 
            "duration": 2700, 
            "price": "738 € ", 
            "description": "Reserva este bono con Bucmi y disfruta con tu pareja de dos tratamientos dentales para cada uno a un precio increíble. Incluye un estudio dental integral previo, una limpieza dental completa (pulido y arenado de las superficies dentarias con una pasta especifica personalizada) y un set de blanqueamiento dental para casa (férula y producto específico), que incluye 2 revisiones para comprobar su efectividad y la posible sensibilidad dental. ¡Conseguiréis una dentadura más blanca y sana!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono Familiar 4 Limpiezas Y 4 Revisiones Dentales", 
            "duration": 2700, 
            "price": "280 € ", 
            "description": "Los tratamientos podrán ser para 4 personas distintas de tu familia o amigos. Consiste en pulir y arenar las superficies dentales para que no queden restos de placa dental también te explicaremos detalladamente las técnicas de cuidado dental. El tratamiento será realizado con los mejores materiales específicos para cada caso clínico."
        }, 
        {
            "service_category": "Estética", 
            "service": "Blanqueamiento Dental Férula Y Férula De Descarga", 
            "duration": 3600, 
            "price": "669 € ", 
            "description": "Antes de la limpieza dental se te realizará un estudio dental integral. La limpieza dental consiste en un pulido y arenado con una pasta especial de todas las superficies dentarias. La férula de descarga Michigan es rígida y es utilizada para pacientes con problemas de desgaste dentario. dolor de cabeza, o problemas de la articulación temporo-mandibular, etc"
        }, 
        {
            "service_category": "Estética", 
            "service": "Blanqueamiento Dental Férula", 
            "duration": 2700, 
            "price": "299 € ", 
            "description": "Si notas que tus dientes han perdido su blanco natural, nuestro servicio de blanqueamiento dental con férula puede ser la solución que estás buscando. En tu primera visita te realizamos un estudio dental integral y te cogemos las medidas para la férula. En tu segunda visita te facilitamos la férula y el producto específico. Y en una tercera revisión verificamos la efectividad del tratamiento y la posible sensibilidad dental. Te ofrecemos los materiales y productos dentales de mayor calidad."
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza Dental Y Blanqueamiento Dental Férula", 
            "duration": 2700, 
            "price": "369 € ", 
            "description": "Si además de tu salud dental quieres mejorar el aspecto de tus dientes, puedes reservar este pack para conseguirlo. Incluye un estudio dental integral previo, una limpieza completa (pulido y arenado de las superficies dentarias con una pasta especial personalizada) y un set de blanqueamiento con férula para realizar en casa. El blanqueamiento consta de dos revisiones para verificar su eficacia y controlar la posible sensibilidad dental. Confía en los mejores expertos y ven a visitarnos."
        }, 
        {
            "service_category": "Estética", 
            "service": "Blanqueamiento Dental Férula Y Férula De Descarga", 
            "duration": 2700, 
            "price": "599 € ", 
            "description": "Para aquellos que sufrís el llamado 'bruxismo' (desgaste de los dientes por presión nocturna) y además queréis darle a vuestra sonrisa un blanqueamiento extra, tenemos este pack. Incluye un estudio dental integral previo, un set de blanqueamiento en casa (férula y producto blanqueador), 2 revisiones para comprobar efectividad y posible sensibilidad, y una férula rígida de descarga tipo Michigan que se encarga después de realizar un estudio por nuestro ortodoncista."
        }, 
        {
            "service_category": "Estética", 
            "service": "Férula De Descarga Michigan", 
            "duration": 1800, 
            "price": "300 € ", 
            "description": "La mayoría de la población de Madrid padece 'bruxismo'. Consiste en apretar los dientes y rechinarlos mientras dormimos, lo que ocasiona un desgaste importante de los dientes, dolores de cabeza y problemas de la articulación temporo-mandibular. En Clínica Diego de León te ofrecemos la mejor solución, una férula de descarga Michigan (rígida). Para darte el mejor servicio previamente te realizamos un estudio dental integral y un estudio con nuestro Ortodoncista para adaptar la férula perfectamente a tu caso."
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza Dental Y Estudio Ortodoncia", 
            "duration": 1800, 
            "price": "70 € ", 
            "description": "Mantén la salud de tu boca con este completo pack. Por un lado, incluye un estudio dental integral y un estudio de Ortodoncia, completamente gratuitos. Y por otra una limpieza dental durante la cual realizamos un pulido y arenado de las superficies dentarias con una pasta especial. Todo ello con los materiales específicos más adecuados según cada paciente. ¡Ven a conocernos!"
        }
    ]
}