{
    "adid": null, 
    "name": "Giovanny Estilistas y Peluqueros", 
    "name_of_contact": "Giovanny Estilistas y Peluqueros", 
    "scrape_page": "https://www.bucmi.com/giovannyestilistas", 
    "business_website": "https://www.bucmi.com/giovannyestilistas", 
    "areas_covered": null, 
    "description": "Giovanny Peluqueros y Estilistas te ofrece una amplia gama de servicios de Belleza, Rayos uva, Laser, Depilación.... y Especialistas en Recogidos de Fiesta. Ven a conocer a nuestra experta estilsita Vicky Revilla y no te arrepentirás de los resultados.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635985719773013244.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635985719775823304.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635985719777813299.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635985719775403308.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635985719817681831.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635985719817711917.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635985719819091964.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "42", 
    "hqdb_review_score": "9,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Tembleque, 114", 
    "city": "Madrid", 
    "zipcode": "28024", 
    "formatted_address": "C/ Tembleque, 114, Madrid, 28024", 
    "country": "es", 
    "office_number": "912255025", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.3921697000", 
    "longitude": "-3.7648371999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635981385735236634.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Manicura Y Pedicura", 
            "duration": 3600, 
            "price": "33,5 € ", 
            "description": "Disfruta de este estupendo pack de manicura y pedicura en donde mejorarán el aspecto de tus uñas. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Mujer Y Peinado Media Melena", 
            "duration": 2700, 
            "price": "24 € ", 
            "description": "Servicio de corte de mujer en cabello de media longitud. Incluye el lavado y el peinado. Anímate con este pack para renovar tu look. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revillaedia Melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Alisado Keratina", 
            "duration": 7200, 
            "price": "100 € ", 
            "description": "¿Quieres deshacerte del encrespamiento? Ven a tu Salón de Belleza Giovanny Estilistas y ponte en las manos de nuestros mejores profesionales. Luce un cabello mucho más hidratado, sedoso y luminoso. Este tratamiento no estropea tu melena. Líbrate del encrespamiento y consigue domar esos rizos rebeldes. Habrá un suplemento según la cantidad y la largura del cabello, preguntar a la profesional. El tratamiento dura entre 3 a 4 meses e incluye champú y acondicionador para casaF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Exfoliante Corporal E Hidratacion", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Es un tratamiento corporal que consiste en una exfoliación de la piel con sales del Mar Muerto. ¿Quieres lucir un cuerpo perfecto y libre de imperfecciones? Ven a tu Salón de Belleza Giovanny Estilistas y ponte en manos de nuestros mejores profesionales. Lucirás un cuerpo libre de imperfecciones, mucho más sedoso y devuelve a tu piel su color natural. Reserva tu cita cómodamente online a través de Bucmi.com. DF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Uñas De Gel", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Este servicio incluye retirada de cutículas, limado de la uña y esmaltado de gel en color. ¿Quieres lucir unas uñas bonitas? Ven a tu Salón de Belleza Giovanny Estilistas y ponte en manos de nuestros mejores profesionales. Luce unas uñas cuidadas y perfectas. Tus manos son muy importantes dicen mucho de tiima tus uñas. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Tratamiento De Queratina Media Melena", 
            "duration": 7200, 
            "price": "57 € ", 
            "description": "Servicio de lavado y color para ponerse guapa. Además por realizar este pack se añadirá el servicio de tratamiento de queratina para mantener el cuidado de tu cabelloedia Melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Mujer Y Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "22,5 € ", 
            "description": "Consigue un pelo bonito y cuidado con el corte para mujer con lavado con champú e hidratación y el peinado con definición. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revilla. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Mujer Y Peinado Media Melena", 
            "duration": 2700, 
            "price": "24 € ", 
            "description": "Servicio de corte de mujer en cabello de media longitud. Incluye el lavado y el peinado. Anímate con este pack para renovar tu look. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revillaedia Melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Mechas Y Corte De Pelo Mujer", 
            "duration": 7200, 
            "price": "50 € ", 
            "description": "El pack más completo de Giovanny Estilistas que incluye: lavado, mechas, corte de pelo y secado natural. Anímate a disfrutar este pack color en Giovanny estilistas. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Media Melena", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarillaedia melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Pelo Largo", 
            "duration": 1800, 
            "price": "23 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarilla. Pelo largo es melena a partir delos hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Pelo Corto", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarilla. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés", 
            "duration": 7200, 
            "price": "150 € ", 
            "description": "¡Disfruta del alisado más efectivo de todos los alisados!Podrás olvidarte del encrespamiento y de tus rizos y tener esa melena lisa con la que tanto has soñado gracias a nuestra estilista Vicky Revilla. Conseguirás una melena lisa sin que dañes tu melena gracias a nuestro producto de alta calidad. No lo dudes más y haz tu reserva online con nosotros. Te encantaráF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Mujer Y Peinado Pelo Largo", 
            "duration": 2700, 
            "price": "26 € ", 
            "description": "Sanea tu melena larga con un corte de pelo con nuestros especialistas. Este servicio incluye lavado, corte y peinado. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revilla. Pelo Largo es melena a partir de los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina", 
            "duration": 7200, 
            "price": "100 € ", 
            "description": "¿Quieres deshacerte del encrespamiento? Ven a tu Salón de Belleza Giovanny Estilistas y ponte en las manos de nuestros mejores profesionales. Luce un cabello mucho más hidratado, sedoso y luminoso. Este tratamiento no estropea tu melena. Líbrate del encrespamiento y consigue domar esos rizos rebeldes. Habrá un suplemento según la cantidad y la largura del cabello, preguntar a la profesional. El tratamiento dura entre 3 a 4 meses e incluye champú y acondicionador para casaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Media Melena", 
            "duration": 3600, 
            "price": "34 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarilla. Incluye peinadoedia melena es largura hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Corto", 
            "duration": 3600, 
            "price": "29,5 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarilla. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "37 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarilla. Incluye peinado. Pelo largo es melena por debajo de los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Tratamiento De Queratina Pelo Largo", 
            "duration": 9000, 
            "price": "59 € ", 
            "description": "Servicio de lavado y color para ponerse guapa. Además por realizar este pack se añadirá el servicio de tratamiento de queratina para mantener el cuidado de tu melena. Pelo largo es melena a partir de los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 900, 
            "price": "10 € ", 
            "description": "Cambia de look y ponte a la moda. El pelo es parte de tu identidad haz que te represente como te mereces. Incluye Lavado y peinado con productos de acabado. Servicio exclusivo para el hombre. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Extensiones De Pelo", 
            "duration": 3600, 
            "price": "150 € ", 
            "description": "De grapas, clip, keratina.... Consulta a nuestra estilista Vicky Revilla sobre las extensiones que mejor vayan contigo, para que puedas lucir una melena más larga, sin que se note que llevas extensiones. El precio sería a partir de 150 euros, dependiendo del grosor, la cantidad y la largura de cada cabello. Consultar con la profesional para ver cuanta cantidad es necesaria. Las extensiones hay que pedirlas a un profesional por lo que una vez que se piden tardan tres días en llegar al centro. ¡Reserva ya!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Maquillaje De Novia", 
            "duration": 2700, 
            "price": "50 € ", 
            "description": "Para este día tan especial favorece y resalta los rasgos mas bellos de forma natural, sintiéndote tu misma acorde con tu estilo y personalidad. Potenciaremos tus rasgos para que estés más guapa aún para ese día tan especial. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas", 
            "duration": 1800, 
            "price": "40 € ", 
            "description": "Da luz a tu rostro y endulza los rasgos de tu cara. El servicio incluye las mechas tradicionales y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Da un nuevo aire a tu cabello con las mechas más de moda del momento. El servicio incluye las mechas balayage y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Cabeza Completa", 
            "duration": 1800, 
            "price": "45 € ", 
            "description": "Date un capricho y cambia de tonos tu melena. El servicio incluye las mechas tradicionales y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado Media Melena", 
            "duration": 7200, 
            "price": "37,5 € ", 
            "description": "Da un nuevo aire a tu cabello con tonos imitando los reflejos del sol al estilo de california. El servicio incluye las mechas californianas y el lavado con champú y acondicionador, para hidratar tu melenaedia melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado Pelo Corto", 
            "duration": 7200, 
            "price": "36 € ", 
            "description": "Da un nuevo aire a tu cabello con tonos imitando los reflejos del sol al estilo de california. El servicio incluye las mechas californianas y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva?DF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "39,5 € ", 
            "description": "Da un nuevo aire a tu cabello con tonos imitando los reflejos del sol al estilo de california. El servicio incluye las mechas californianas y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva?DF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Gorro", 
            "duration": 1800, 
            "price": "21,5 € ", 
            "description": "Da tono y brillo a tu cabello con la más depurada de las técnicas. El servicio incluye las mechas con la técnica del gorro y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva?DF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado Media Melena", 
            "duration": 7200, 
            "price": "50 € ", 
            "description": "Da luz a tu rostro y endulza los rasgos de tu cara. El servicio incluye las mechas tradicionales y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva?DF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado Pelo Corto", 
            "duration": 7200, 
            "price": "48,5 € ", 
            "description": "Da luz a tu rostro y endulza los rasgos de tu cara. El servicio incluye las mechas tradicionales y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "52 € ", 
            "description": "Da luz a tu rostro y endulza los rasgos de tu cara. El servicio incluye las mechas tradicionales y el lavado con champú y acondicionador, para hidratar tu melena. Pelo Largo es melena por debajo de los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeado Pelo Largo", 
            "duration": 3600, 
            "price": "32,5 € ", 
            "description": "Servicio apropiado para aquellas personas con un pelo fino, débil y sin volumen. Consigue un efecto natural y levántate de la cama como recién salida de la peluquería todos los días. Pelo Largo es melena por debajo de los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeador Pelo Corto", 
            "duration": 3600, 
            "price": "21,5 € ", 
            "description": "Servicio apropiado para aquellas personas con un pelo fino, débil y sin volumen. Consigue un efecto natural y levántate de la cama como recién salida de la peluquería todos los días. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "10,5 € ", 
            "description": "Desconecta de la rutina diaria y date el capricho de un momento para ti y sal perfecta para cualquier situación con el mejor peinado.Decide tu el tiempo que puedes dedicarte en ese momento. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Extralargo", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Desconecta de la rutina diaria y date el capricho de un momento para ti y sal perfecta para cualquier situación con el mejor peinado.Decide tu el tiempo que puedes dedicarte en ese momento. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Largo", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "Desconecta de la rutina diaria y date el capricho de un momento para ti y sal perfecta para cualquier situación con el mejor peinado.Decide tu el tiempo que puedes dedicarte en ese momento. Consulte con el profesional en caso de pelo extralargo. Pelo largo es melena por debajo de los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Media Melena", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Desconecta de la rutina diaria y date el capricho de un momento para ti y sal perfecta para cualquier situación con el mejor peinado.Decide tu el tiempo que puedes dedicarte en ese momentoedia melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido De Fiesta", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "Horquillas, lavado y secado incluido. Trae el recogido que te apetezca hacer, o déjate asesorar por nuestra estilista Vicky Revilla con el recogido que mejor se adapte a tu estilo y al look que vas a llevar. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido Novia", 
            "duration": 2700, 
            "price": "55 € ", 
            "description": "Horquillas, lavado y peinado incluido. Para que ese día tan importante para ti, no tengas que preocuparte por nada más. Reserva en nuestro centro nuestro completo recogida de novia. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Semirecogido", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "Horquillas, lavado y secado incluido. Trae el semirrecogido que te apetezca hacer, o déjate asesorar por nuestra estilista Vicky Revilla con el semirrecogido que mejor se adapte a tu estilo y al look que vas a llevar. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Reestructurador Interno Cabello", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "El tratamiento de keratina aporta brillo, elasticidad y suavidad al cabello. Este servicio es ideal para aquellos cabellos frágiles y especialmente dañados. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 900, 
            "price": "12 € ", 
            "description": "Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revilla. El servicio incluye el corte de tendencia asesorado, y el lavado con champú e hidratación pero no incluye el peinado. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Tratamiento De Queratina Media Melena", 
            "duration": 7200, 
            "price": "57 € ", 
            "description": "Servicio de lavado y color para ponerse guapa. Además por realizar este pack se añadirá el servicio de tratamiento de queratina para mantener el cuidado de tu cabelloedia Melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Mujer Y Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "22,5 € ", 
            "description": "Consigue un pelo bonito y cuidado con el corte para mujer con lavado con champú e hidratación y el peinado con definición. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revilla. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Mujer Y Peinado Media Melena", 
            "duration": 2700, 
            "price": "24 € ", 
            "description": "Servicio de corte de mujer en cabello de media longitud. Incluye el lavado y el peinado. Anímate con este pack para renovar tu look. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revillaedia Melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Pack Mechas Y Corte De Pelo Mujer", 
            "duration": 7200, 
            "price": "50 € ", 
            "description": "El pack más completo de Giovanny Estilistas que incluye: lavado, mechas, corte de pelo y secado natural. Anímate a disfrutar este pack color en Giovanny estilistas. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Media Melena", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarillaedia melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Pelo Largo", 
            "duration": 1800, 
            "price": "23 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarilla. Pelo largo es melena a partir delos hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Pelo Corto", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarilla. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Alisado Japonés", 
            "duration": 7200, 
            "price": "150 € ", 
            "description": "¡Disfruta del alisado más efectivo de todos los alisados!Podrás olvidarte del encrespamiento y de tus rizos y tener esa melena lisa con la que tanto has soñado gracias a nuestra estilista Vicky Revilla. Conseguirás una melena lisa sin que dañes tu melena gracias a nuestro producto de alta calidad. No lo dudes más y haz tu reserva online con nosotros. Te encantaráF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Mujer Y Peinado Pelo Largo", 
            "duration": 2700, 
            "price": "26 € ", 
            "description": "Sanea tu melena larga con un corte de pelo con nuestros especialistas. Este servicio incluye lavado, corte y peinado. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revilla. Pelo Largo es melena a partir de los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Alisado Keratina", 
            "duration": 7200, 
            "price": "100 € ", 
            "description": "¿Quieres deshacerte del encrespamiento? Ven a tu Salón de Belleza Giovanny Estilistas y ponte en las manos de nuestros mejores profesionales. Luce un cabello mucho más hidratado, sedoso y luminoso. Este tratamiento no estropea tu melena. Líbrate del encrespamiento y consigue domar esos rizos rebeldes. Habrá un suplemento según la cantidad y la largura del cabello, preguntar a la profesional. El tratamiento dura entre 3 a 4 meses e incluye champú y acondicionador para casaF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Peinado Media Melena", 
            "duration": 3600, 
            "price": "34 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarilla. Incluye peinadoedia melena es largura hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Peinado Pelo Corto", 
            "duration": 3600, 
            "price": "29,5 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarilla. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "37 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarilla. Incluye peinado. Pelo largo es melena por debajo de los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Tratamiento De Queratina Pelo Largo", 
            "duration": 9000, 
            "price": "59 € ", 
            "description": "Servicio de lavado y color para ponerse guapa. Además por realizar este pack se añadirá el servicio de tratamiento de queratina para mantener el cuidado de tu melena. Pelo largo es melena a partir de los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Pelo Hombre", 
            "duration": 900, 
            "price": "10 € ", 
            "description": "Cambia de look y ponte a la moda. El pelo es parte de tu identidad haz que te represente como te mereces. Incluye Lavado y peinado con productos de acabado. Servicio exclusivo para el hombre. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensiones De Pelo", 
            "duration": 3600, 
            "price": "150 € ", 
            "description": "De grapas, clip, keratina.... Consulta a nuestra estilista Vicky Revilla sobre las extensiones que mejor vayan contigo, para que puedas lucir una melena más larga, sin que se note que llevas extensiones. El precio sería a partir de 150 euros, dependiendo del grosor, la cantidad y la largura de cada cabello. Consultar con la profesional para ver cuanta cantidad es necesaria. Las extensiones hay que pedirlas a un profesional por lo que una vez que se piden tardan tres días en llegar al centro. ¡Reserva ya!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Maquillaje De Novia", 
            "duration": 2700, 
            "price": "50 € ", 
            "description": "Para este día tan especial favorece y resalta los rasgos mas bellos de forma natural, sintiéndote tu misma acorde con tu estilo y personalidad. Potenciaremos tus rasgos para que estés más guapa aún para ese día tan especial. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Mechas", 
            "duration": 1800, 
            "price": "40 € ", 
            "description": "Da luz a tu rostro y endulza los rasgos de tu cara. El servicio incluye las mechas tradicionales y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Mechas Balayage", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Da un nuevo aire a tu cabello con las mechas más de moda del momento. El servicio incluye las mechas balayage y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultados."
        }, 
        {
            "service_category": "Estética", 
            "service": "Mechas Cabeza Completa", 
            "duration": 1800, 
            "price": "45 € ", 
            "description": "Date un capricho y cambia de tonos tu melena. El servicio incluye las mechas tradicionales y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Mechas Californianas Y Peinado Media Melena", 
            "duration": 7200, 
            "price": "37,5 € ", 
            "description": "Da un nuevo aire a tu cabello con tonos imitando los reflejos del sol al estilo de california. El servicio incluye las mechas californianas y el lavado con champú y acondicionador, para hidratar tu melenaedia melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Mechas Californianas Y Peinado Pelo Corto", 
            "duration": 7200, 
            "price": "36 € ", 
            "description": "Da un nuevo aire a tu cabello con tonos imitando los reflejos del sol al estilo de california. El servicio incluye las mechas californianas y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva?DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Mechas Californianas Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "39,5 € ", 
            "description": "Da un nuevo aire a tu cabello con tonos imitando los reflejos del sol al estilo de california. El servicio incluye las mechas californianas y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva?DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Mechas Gorro", 
            "duration": 1800, 
            "price": "21,5 € ", 
            "description": "Da tono y brillo a tu cabello con la más depurada de las técnicas. El servicio incluye las mechas con la técnica del gorro y el lavado con champú y acondicionador, para hidratar tu melena. ¿A qué estás esperando para hacer tu reserva?DF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Color Y Tratamiento De Queratina Media Melena", 
            "duration": 7200, 
            "price": "57 € ", 
            "description": "Servicio de lavado y color para ponerse guapa. Además por realizar este pack se añadirá el servicio de tratamiento de queratina para mantener el cuidado de tu cabelloedia Melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Corte De Mujer Y Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "22,5 € ", 
            "description": "Consigue un pelo bonito y cuidado con el corte para mujer con lavado con champú e hidratación y el peinado con definición. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revilla. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Corte De Mujer Y Peinado Media Melena", 
            "duration": 2700, 
            "price": "24 € ", 
            "description": "Servicio de corte de mujer en cabello de media longitud. Incluye el lavado y el peinado. Anímate con este pack para renovar tu look. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revillaedia Melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pack Mechas Y Corte De Pelo Mujer", 
            "duration": 7200, 
            "price": "50 € ", 
            "description": "El pack más completo de Giovanny Estilistas que incluye: lavado, mechas, corte de pelo y secado natural. Anímate a disfrutar este pack color en Giovanny estilistas. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Color Y Tratamiento De Queratina Media Melena", 
            "duration": 7200, 
            "price": "57 € ", 
            "description": "Servicio de lavado y color para ponerse guapa. Además por realizar este pack se añadirá el servicio de tratamiento de queratina para mantener el cuidado de tu cabelloedia Melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Corte De Mujer Y Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "22,5 € ", 
            "description": "Consigue un pelo bonito y cuidado con el corte para mujer con lavado con champú e hidratación y el peinado con definición. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revilla. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Corte De Mujer Y Peinado Media Melena", 
            "duration": 2700, 
            "price": "24 € ", 
            "description": "Servicio de corte de mujer en cabello de media longitud. Incluye el lavado y el peinado. Anímate con este pack para renovar tu look. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revillaedia Melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Pack Mechas Y Corte De Pelo Mujer", 
            "duration": 7200, 
            "price": "50 € ", 
            "description": "El pack más completo de Giovanny Estilistas que incluye: lavado, mechas, corte de pelo y secado natural. Anímate a disfrutar este pack color en Giovanny estilistas. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Color Y Tratamiento De Queratina Media Melena", 
            "duration": 7200, 
            "price": "57 € ", 
            "description": "Servicio de lavado y color para ponerse guapa. Además por realizar este pack se añadirá el servicio de tratamiento de queratina para mantener el cuidado de tu cabelloedia Melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Corte De Mujer Y Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "22,5 € ", 
            "description": "Consigue un pelo bonito y cuidado con el corte para mujer con lavado con champú e hidratación y el peinado con definición. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revilla. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Corte De Mujer Y Peinado Media Melena", 
            "duration": 2700, 
            "price": "24 € ", 
            "description": "Servicio de corte de mujer en cabello de media longitud. Incluye el lavado y el peinado. Anímate con este pack para renovar tu look. Disfruta de una melena llena de vida y saneada gracias a nuestra estilista Vicky Revillaedia Melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Pack Mechas Y Corte De Pelo Mujer", 
            "duration": 7200, 
            "price": "50 € ", 
            "description": "El pack más completo de Giovanny Estilistas que incluye: lavado, mechas, corte de pelo y secado natural. Anímate a disfrutar este pack color en Giovanny estilistas. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Color Media Melena", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarillaedia melena es largo hasta los hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Color Pelo Largo", 
            "duration": 1800, 
            "price": "23 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarilla. Pelo largo es melena a partir delos hombros. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Color Pelo Corto", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "Disfruta de una coloración perfecta, gracias a nuestra experta estilista Vicky Revilla, que te asesorará con el color que mejor te queda. El servicio incluye el tinte y el lavado con champú y mascarilla. ¿A qué estás esperando para hacer tu reserva online en nuestro salón de Giovanny Estilistas? No lo dudes más, haz clic y disfruta de los resultadosF"
        }
    ]
}