{
    "adid": null, 
    "name": "Fisiosalud + Ciudad Lineal", 
    "name_of_contact": "Fisiosalud + Ciudad Lineal", 
    "scrape_page": "https://www.bucmi.com/fisiosaludciudadlineal", 
    "business_website": "https://www.bucmi.com/fisiosaludciudadlineal", 
    "areas_covered": null, 
    "description": "Ven a Fisiosalud y ponte en manos de nuestros mejores expertos fisioterapeutas que cuentan con más de 20 años en el sector de la Fisioterapia. Nuestro objetivo es cuidar de tu salud y eliminar las dolencias producidas por la tensión,caídas,contracturas ..", 
    "img_link": null, 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "5", 
    "hqdb_review_score": "10,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Madrid", 
    "zipcode": "28017", 
    "formatted_address": "Madrid, Madrid, Madrid, 28017", 
    "country": "es", 
    "office_number": "910052192", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4343632000", 
    "longitude": "-3.6438282999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636040322276393598.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Sesión Invidual Fisioterapia Manual", 
            "duration": 3600, 
            "price": "43 € ", 
            "description": "Una completa sesión de fisioterapia manual de 1 hora de duración en manos de los mejores fisioterapeutas. Con nuestro equipo de Fisioterapeutas conseguirás recuperar lesiones, aliviar dolores, devolver el equilibrio a tu cuerpo y disfrutar más de la vida,. Utilizamos la aplicación de agentes físicos (frío, calor, masaje, reposo, electricidad…). Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Sesión Individual De Fisioterapia General", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Elimina la dolencia de la zona localizada de la mano de los mejores profesionales con esta sesión de fisioterapia. Combina terapia manual y electroterapia en una sesión de 1 hora de duración. Con nuestro equipo de Fisioterapeutas conseguirás recuperar lesiones, aliviar dolores, devolver el equilibrio a tu cuerpo y disfrutar más de la vida,. Utilizamos la aplicación de agentes físicos (frío, calor, masaje, reposo, electricidad…). Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Sesión Individual Drenaje Linfático Manual", 
            "duration": 3600, 
            "price": "43 € ", 
            "description": "Completa sesión de Drenaje linfático manual de manos de expertos fisioterapeutas. Este servicio es perfecto para conseguir mejorar la circulación de tu sistema linfático y de ese modo aliviar tensiones y dolores en tu cuerpo, así como quitarte de encima ese efecto cansancio que aparece debido a nuestro ritmo diario."
        }, 
        {
            "service_category": "Estética", 
            "service": "Sesión Individual Drenaje Linfático Manual", 
            "duration": 3600, 
            "price": "43 € ", 
            "description": "Completa sesión de Drenaje linfático manual de manos de expertos fisioterapeutas. Este servicio es perfecto para conseguir mejorar la circulación de tu sistema linfático y de ese modo aliviar tensiones y dolores en tu cuerpo, así como quitarte de encima ese efecto cansancio que aparece debido a nuestro ritmo diario."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Sesión Individual Drenaje Linfático Manual", 
            "duration": 3600, 
            "price": "43 € ", 
            "description": "Completa sesión de Drenaje linfático manual de manos de expertos fisioterapeutas. Este servicio es perfecto para conseguir mejorar la circulación de tu sistema linfático y de ese modo aliviar tensiones y dolores en tu cuerpo, así como quitarte de encima ese efecto cansancio que aparece debido a nuestro ritmo diario."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bono 10 Sesiones Fisioterapia General", 
            "duration": 3600, 
            "price": "210 € ", 
            "description": "Elimina la dolencia de la zona localizada de la mano de los mejores profesionales con este bono de 10 sesiones de fisioterapia. Combina terapia manual y electroterapia en una sesión de 1 hora de duración. Con nuestro equipo de Fisioterapeutas conseguirás recuperar lesiones, aliviar dolores, devolver el equilibrio a tu cuerpo y disfrutar más de la vida,. Utilizamos la aplicación de agentes físicos (frío, calor, masaje, reposo, electricidad…). Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bono 10 Sesiones Fisioterapia Manual", 
            "duration": 3600, 
            "price": "360 € ", 
            "description": "Una completa sesión de fisioterapia manual de 1 hora de duración en manos de los mejores fisioterapeutas. Prepara tu cuerpo y previene posibles lesiones con este bono de 10 sesiones de terapia manual. Con nuestro equipo de Fisioterapeutas conseguirás recuperar lesiones, aliviar dolores, devolver el equilibrio a tu cuerpo y disfrutar más de la vida,. Utilizamos la aplicación de agentes físicos (frío, calor, masaje, reposo, electricidad…). Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bono 20 Sesiones Fisioterapia General", 
            "duration": 3600, 
            "price": "380 € ", 
            "description": "Elimina la dolencia de la zona localizada de la mano de los mejores profesionales con este bono de 20 sesiones de fisioterapia. Combina terapia manual y electroterapia en una sesión de 1 hora de duración. Con nuestro equipo de Fisioterapeutas conseguirás recuperar lesiones, aliviar dolores, devolver el equilibrio a tu cuerpo y disfrutar más de la vida,. Utilizamos la aplicación de agentes físicos (frío, calor, masaje, reposo, electricidad…). Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bono 5 Sesiones Fisioterapia General", 
            "duration": 3600, 
            "price": "115 € ", 
            "description": "Elimina la dolencia de la zona localizada de la mano de los mejores profesionales con este bono de 5 sesiones de fisioterapia. Combina terapia manual y electroterapia en una sesión de 1 hora de duración. Con nuestro equipo de Fisioterapeutas conseguirás recuperar lesiones, aliviar dolores, devolver el equilibrio a tu cuerpo y disfrutar más de la vida,. Utilizamos la aplicación de agentes físicos (frío, calor, masaje, reposo, electricidad…). Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bono 5 Sesiones Fisioterapia Manual", 
            "duration": 3600, 
            "price": "190 € ", 
            "description": "Una completa sesión de fisioterapia manual de 1 hora de duración en manos de los mejores fisioterapeutas. Prepara tu cuerpo y previene posibles lesiones con este bono de 5 sesiones de terapia manual. Con nuestro equipo de Fisioterapeutas conseguirás recuperar lesiones, aliviar dolores, devolver el equilibrio a tu cuerpo y disfrutar más de la vida,. Utilizamos la aplicación de agentes físicos (frío, calor, masaje, reposo, electricidad…). Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Sesión Invidual Fisioterapia Manual", 
            "duration": 3600, 
            "price": "43 € ", 
            "description": "Una completa sesión de fisioterapia manual de 1 hora de duración en manos de los mejores fisioterapeutas. Con nuestro equipo de Fisioterapeutas conseguirás recuperar lesiones, aliviar dolores, devolver el equilibrio a tu cuerpo y disfrutar más de la vida,. Utilizamos la aplicación de agentes físicos (frío, calor, masaje, reposo, electricidad…). Reserva tu cita cómodamente online a través de Bucmi.com."
        }
    ]
}