{
    "adid": null, 
    "name": "Ina Castro", 
    "name_of_contact": "Ina Castro", 
    "scrape_page": "https://www.bucmi.com/inacastro", 
    "business_website": "https://www.bucmi.com/inacastro", 
    "areas_covered": null, 
    "description": "El Salón de Estética y Belleza INA CASTRO, situado en Tetuán, es el último de una serie de negocios relacionados con la peluquería que la familia ha regentado desde hace más de 50 años. Ven y déjate asesorar por los mejores profesionales.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635914747899687901.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635914747918750369.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635914747941581284.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635914747967206289.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635914747995018689.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635914748032206078.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635914748049862296.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "5", 
    "hqdb_review_score": "8,8", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Palencia, 61", 
    "city": "Madrid", 
    "zipcode": "28020", 
    "formatted_address": "C/ Palencia, 61, Madrid, 28020", 
    "country": "es", 
    "office_number": "915337778", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4496064000", 
    "longitude": "-3.6987798999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635914764804238606.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Permanente Con Tinte De Pestañas", 
            "duration": 3600, 
            "price": "43 € ", 
            "description": "Alarga tu mirada con unas pestañas mucho más oscuras y bonitas. Este pack es el idóneo para darle un toque de belleza a tu rostro. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Mujer Ingles Brasileñas", 
            "duration": 1800, 
            "price": "13 € ", 
            "description": "Depilación de cera baja temperatura y desechable. Ya no tienes excusas para lucir tu bikini favorito. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Limpieza Cutis", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Luce una piel limpia e hidratada con este servicio que incluye desmaquillado de la piel, eliminación de impurezas e hidratación. Saldrás con la piel renovada. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Criolipólisis", 
            "duration": 5400, 
            "price": "100 € ", 
            "description": "CRYOLIPOLISIS ,tratamiento indicado para esos pequeños acumulos de grasa que no se eliminan ni con dieta ni deporte.Una zona como los flancos, abdomen o cartucheras. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Corporal Lipo Slimgym", 
            "duration": 5400, 
            "price": "432 € ", 
            "description": "Tratamiento corporal que consiste dos técnicas en una. La técnica LIPO consiste en láser frío que reduce la grasa, conseguirás pérdida de peso y de celulitis. La técnica SLIMGYM reafirmará los músculos y los tejidos de la piel. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "10 Presoterapia Y 10 Plataforma Vibratoria", 
            "duration": 3600, 
            "price": "287 € ", 
            "description": "10 sesiones de Presoterapia y 10 sesiones de plataforma vibratoria. Pack completo conseguir una bajada progresiva de peso y para conseguir una definición muscular. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Facial 6 Sesiones", 
            "duration": 3600, 
            "price": "510 € ", 
            "description": "Consigue un rejuvenecimiento en tu rostro mediante nuestro sistema electónico que incentivará la producción de colágeno de la piel. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial Vit C, A Hialurónico,Colágeno,Antiox", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Tratamiento facial Germaine de Capuccini: Vitamina C, ácido hialurónico, colágeno, antioxidantes, la piel recupera su luminosidad y su juventud. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Permanente Con Tinte De Pestañas", 
            "duration": 3600, 
            "price": "43 € ", 
            "description": "Alarga tu mirada con unas pestañas mucho más oscuras y bonitas. Este pack es el idóneo para darle un toque de belleza a tu rostro. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Cavitación", 
            "duration": 1800, 
            "price": "39 € ", 
            "description": "Aplicación de unas ondas ultrasónicas que crean unas microburbujas en los adipocitos (células grasas) que van aumentando de tamaño hasta que explotan expulsando así todo el contenido graso. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Drenaje Linfático Mujer", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Activación del funcionamiento del sistema linfático superficial para mejorar la eliminación de liquido intersticial y de las moléculas de gran tamaño y optimizar su evacuación. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza Cutis", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Luce una piel limpia e hidratada con este servicio que incluye desmaquillado de la piel, eliminación de impurezas e hidratación. Saldrás con la piel renovada. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza De Cutis Con Ac. Glicólico", 
            "duration": 5400, 
            "price": "55 € ", 
            "description": "Higiene facial sin vapor con tratamiento exfoliante que limpia la piel en profundidad y la renueva eliminando células muertas de la epidermis mediante la aplicación de ácido glicólico. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza De Cutis Con Oxigenoterapia", 
            "duration": 5400, 
            "price": "75 € ", 
            "description": "El tratamiento de oxígeno consiste en una terapia antienvejecimiento de la piel, ya que consigue paliar los efectos que el paso del tiempo ha dejado en nuestra dermis además de prevenirlos. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza De Cutis Con Paleta Ultrasónica", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Primer paso como en todas las limpiezas, desmaquillar bien. Limpieza con ultrasonido. Te ponen una pulsera y te van pasando unas paletillas metálicas por la cara con un producto. Extracción como en las demás limpiezas. ¡Luce tu piel perfecta! Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Masaje Corporal Mujer Celulitis O Reafirmante", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Tratamiento enfocado a tratar áreas problemáticas afectadas por la celulitis. A través de una técnica manual se realizan movimientos que producen calor y ayudan a disolver las adiposidades localizadas y mejorando la circulación sanguínea. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Masaje Corporal Subdérmico Y Vacumterapia", 
            "duration": 1800, 
            "price": "39 € ", 
            "description": "Utiliza la presión neumática sobre la zona objetivo para realizar masajes subcutáneos que aumentan el riego sanguíneo en el interior del área a tratar. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Permanente De Pestañas", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Luce una mirada mucho más profunda y olvídate de la máscara de pestañas. Conseguirás una curvatura perfecta. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Pestañas Tinte", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Oscurece el color de tus pestañas y remarca tu mirada con este tinte que hará que te olvides de la máscara de pestañas. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Plataforma Vibratoria 10 Sesiones", 
            "duration": 900, 
            "price": "54 € ", 
            "description": "Plataforma vibratoria cada sesión de 10 minutos, indicado para drenaje de toxinas y líquidos, mejora la circulación, indicado para la reducción de adiposidades, celulitis, tonifica músculos... Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Corporal Abdomen", 
            "duration": 1800, 
            "price": "45 € ", 
            "description": "Genera un campo eléctrico que cambia de positivo a negativo generando calor. Este calentamiento profundo de la piel y tejido celular subcutáneo desencadena reacciones en los tejidos que permiten mejorar los problemas de flacidez y celulitis. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Corporal Brazos", 
            "duration": 1800, 
            "price": "35 € ", 
            "description": "Genera un campo eléctrico que cambia de positivo a negativo generando calor. Este calentamiento profundo de la piel y tejido celular subcutáneo desencadena reacciones en los tejidos que permiten mejorar los problemas de flacidez y celulitis. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Corporal Cartucheras", 
            "duration": 1800, 
            "price": "50 € ", 
            "description": "Genera un campo eléctrico que cambia de positivo a negativo generando calor. Este calentamiento profundo de la piel y tejido celular subcutáneo desencadena reacciones en los tejidos que permiten mejorar los problemas de flacidez y celulitis. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Facial Y Cosmético Antiedad", 
            "duration": 3600, 
            "price": "95 € ", 
            "description": "Se trabaja en rostro cuello y escote, rejuvenece la célula, fabrica colágeno y retrae la piel. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Sesión De Presoterapia", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Mejora la circulación, retención de líquidos y piernas cansadas. No lo dudes más y disfruta de los beneficios de la presoterapia en tu cuerpo. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial: Fraxel (Solo Máquina)", 
            "duration": 1800, 
            "price": "40 € ", 
            "description": "Efecto relleno y la célula fabrica colágeno,se trabaja solo donde existen arrugas de edad y expresión. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial Reafirmante De Lifting Sin Cirugía", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "Tratamiento reafirmante De Lifting Sin Cirugía. Remodela músculos y piel del óvalo del rostro ,y la célula fabrica fibras de elastina. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Reafirmante Corporal Slim Gy, Electroterapia", 
            "duration": 1800, 
            "price": "39 € ", 
            "description": "Aplicación de varias corrientes que producen contracciones musculares, efectos lipoliticos, drenantes y reafirmantes, teniendo como finalidad mejorar el tono muscular y cutáneo. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporales Exfoliante E Hidratante", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Luce una piel perfecta gracias a este completo tratamiento que incluye exfoliación corporal, para eliminar el exceso de pieles muertas, e hidratación para que tu piel quede suave y sedosa. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporales Termoterapia", 
            "duration": 3600, 
            "price": "49 € ", 
            "description": "Consiste en el uso de calor sobre el organismo mediante cuerpos materiales a temperatura elevada con fines terapéuticos de temperatura elevada. El calor es el agente terapéutico al propagarse desde el agente térmico hasta el organismo. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Criolipólisis", 
            "duration": 5400, 
            "price": "100 € ", 
            "description": "CRYOLIPOLISIS ,tratamiento indicado para esos pequeños acumulos de grasa que no se eliminan ni con dieta ni deporte.Una zona como los flancos, abdomen o cartucheras. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tto Corporal Lipo Slimgym", 
            "duration": 5400, 
            "price": "432 € ", 
            "description": "Tratamiento corporal que consiste dos técnicas en una. La técnica LIPO consiste en láser frío que reduce la grasa, conseguirás pérdida de peso y de celulitis. La técnica SLIMGYM reafirmará los músculos y los tejidos de la piel. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Masaje", 
            "service": "10 Presoterapia Y 10 Plataforma Vibratoria", 
            "duration": 3600, 
            "price": "287 € ", 
            "description": "10 sesiones de Presoterapia y 10 sesiones de plataforma vibratoria. Pack completo conseguir una bajada progresiva de peso y para conseguir una definición muscular. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Radiofrecuencia Facial 6 Sesiones", 
            "duration": 3600, 
            "price": "510 € ", 
            "description": "Consigue un rejuvenecimiento en tu rostro mediante nuestro sistema electónico que incentivará la producción de colágeno de la piel. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tto Facial Vit C, A Hialurónico,Colágeno,Antiox", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Tratamiento facial Germaine de Capuccini: Vitamina C, ácido hialurónico, colágeno, antioxidantes, la piel recupera su luminosidad y su juventud. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Permanente Con Tinte De Pestañas", 
            "duration": 3600, 
            "price": "43 € ", 
            "description": "Alarga tu mirada con unas pestañas mucho más oscuras y bonitas. Este pack es el idóneo para darle un toque de belleza a tu rostro. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Cavitación", 
            "duration": 1800, 
            "price": "39 € ", 
            "description": "Aplicación de unas ondas ultrasónicas que crean unas microburbujas en los adipocitos (células grasas) que van aumentando de tamaño hasta que explotan expulsando así todo el contenido graso. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Drenaje Linfático Mujer", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Activación del funcionamiento del sistema linfático superficial para mejorar la eliminación de liquido intersticial y de las moléculas de gran tamaño y optimizar su evacuación. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Criolipólisis", 
            "duration": 5400, 
            "price": "100 € ", 
            "description": "CRYOLIPOLISIS ,tratamiento indicado para esos pequeños acumulos de grasa que no se eliminan ni con dieta ni deporte.Una zona como los flancos, abdomen o cartucheras. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tto Corporal Lipo Slimgym", 
            "duration": 5400, 
            "price": "432 € ", 
            "description": "Tratamiento corporal que consiste dos técnicas en una. La técnica LIPO consiste en láser frío que reduce la grasa, conseguirás pérdida de peso y de celulitis. La técnica SLIMGYM reafirmará los músculos y los tejidos de la piel. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Depilación", 
            "service": "10 Presoterapia Y 10 Plataforma Vibratoria", 
            "duration": 3600, 
            "price": "287 € ", 
            "description": "10 sesiones de Presoterapia y 10 sesiones de plataforma vibratoria. Pack completo conseguir una bajada progresiva de peso y para conseguir una definición muscular. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Radiofrecuencia Facial 6 Sesiones", 
            "duration": 3600, 
            "price": "510 € ", 
            "description": "Consigue un rejuvenecimiento en tu rostro mediante nuestro sistema electónico que incentivará la producción de colágeno de la piel. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tto Facial Vit C, A Hialurónico,Colágeno,Antiox", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Tratamiento facial Germaine de Capuccini: Vitamina C, ácido hialurónico, colágeno, antioxidantes, la piel recupera su luminosidad y su juventud. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Permanente Con Tinte De Pestañas", 
            "duration": 3600, 
            "price": "43 € ", 
            "description": "Alarga tu mirada con unas pestañas mucho más oscuras y bonitas. Este pack es el idóneo para darle un toque de belleza a tu rostro. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Cavitación", 
            "duration": 1800, 
            "price": "39 € ", 
            "description": "Aplicación de unas ondas ultrasónicas que crean unas microburbujas en los adipocitos (células grasas) que van aumentando de tamaño hasta que explotan expulsando así todo el contenido graso. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Drenaje Linfático Mujer", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Activación del funcionamiento del sistema linfático superficial para mejorar la eliminación de liquido intersticial y de las moléculas de gran tamaño y optimizar su evacuación. Ponte en las manos de nuestros expertos esteticistas de Ina Castro y disfruta de unos resultados únicos desde el primer momento. Haz tu reserva online con Bucmi.com y no te arrepentirás."
        }
    ]
}