{
    "adid": null, 
    "name": "Beauty Style", 
    "name_of_contact": "Beauty Style", 
    "scrape_page": "https://www.bucmi.com/beautystyle", 
    "business_website": "https://www.bucmi.com/beautystyle", 
    "areas_covered": null, 
    "description": "Profesionales con más de 17 años de experiencia en el sector. A la cabeza de Carlos Abarca donde la seriedad y la profesionalidad se mezcla en unsalon con aspecto Joven y dínamico.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635920941140061262.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635920941162717509.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635920941208811040.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635920941231154736.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635920941253550541.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "13", 
    "hqdb_review_score": "9,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Murcia, 15", 
    "city": "Madrid", 
    "zipcode": "28045", 
    "formatted_address": "C/ Murcia, 15, Madrid, 28045", 
    "country": "es", 
    "office_number": "910130691", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4052643000", 
    "longitude": "-3.6928411999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635920945396167201.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Incluye el lavado con los mejores productos profesionales. Además podrás lucir un nuevo corte de pelo y cambiarás tu look. Nuestros profesionales utilizan productos de acabado como gomina o cera. ¿Quieres lucir un nuevo look? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tus gustos y personalidad. Luce un pelo fuerte, sano y cuidado. Reserva ya tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Incluye el lavado con productos profesionales para lucir una melena bonita, suave y brillante. Además lucirás tu nuevo corte de pelo y podrás renovar tu look. ¿Quieres lucir un nuevo look? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tus gustos y personalidad. Luce un pelo fuerte, sano y cuidado. Disfruta de una melena con mucho brillo y luminosidad. Reserva ya tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo", 
            "duration": 2700, 
            "price": "28 € ", 
            "description": "Incluye el lavado con productos profesionales para lucir un pelo suave, bonito y brillante. Además puedes cambiar el color por completo de tu cabello. Puedes elegir entre una gran variedad de tonalidades y nuestros profesionales te asesorarán. No incluye Peinado. Consultar al profesional. Luce una melena con mucho brillo y luminosidad. Disfruta de un pelo suave, hidratado y uniforme. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color En Raíz", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "Incluye el lavado con productos profesionales para lucir una melena suave, bonita y brillante. Podrás cubrir esas raíces que ya se empiezan a notar y quieres tener una melena uniforme. ¿Tu melena necesita un retoque en las raíces y un toque de luz? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Luce una melena uniforme, suave e hidratada. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Color Completo", 
            "duration": 3600, 
            "price": "43 € ", 
            "description": "Incluye el lavado con productos profesionales para lucir una melena suave, bonita y brillante (champú especial y acondicionador). Lucirás un nuevo corte de pelo con el color que tú quieras. No incluye peinado. Consulte con su profesional. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Luce un pelo sano, fuerte y cuidado. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Color Raíz", 
            "duration": 3600, 
            "price": "38 € ", 
            "description": "Incluye el lavado con productos profesionales para lucir una melena suave, bonita y brillante (champú especial y acondicionador). Lucirás un nuevo corte de pelo con el color que tú quieras para cubrir esas raíces y tener una melena uniforme. No incluye peinado. Luce una melena suave, fuerte, sana y cuidada.Disfruta de un cabello uniforme, y con mucho brillo y luminosidad.Retoca el color de tu melena y dale formita y volumen.Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Mechas Bicolor", 
            "duration": 5400, 
            "price": "57 € ", 
            "description": "Incluye: lavado ( champú especial y mascarilla), Corte De Pelo Mujer, Mechas Bicolor. No incluye peinado. Consulte con su profesional. Lucirás un nuevo corte de pelo con las mechas bicolor que más te gusten. No incluye el peinado. Consultar con el profesional. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento. Consultar con el profesional. Reserva ya tu cita cómodamente online con Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Para Media Melena", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Incluye: Lavado (champú especial y acondicionador), Corte De Pelo Mujer, Peinado. Incluye el lavado con productos profesionales para lucir una melena suave, bonita y brillante (champú especial y acondicionador). Lucirás un nuevo corte de pelo y el peinado que más te guste, con nuestros secadores Parlux presumirás de melena. Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tus gustos y personalidad."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Para Pelo Corto", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Incluye el lavado con productos profesionales para lucir una melena suave, bonita y brillante (champú especial y acondicionador). Lucirás un nuevo corte de pelo el peinado que más te guste. Lucirás un nuevo corte de pelo y el peinado que más te guste, con nuestros secadores Parlux presumirás de melena. Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tus gustos y personalidad."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Para Pelo Largo", 
            "duration": 5400, 
            "price": "38 € ", 
            "description": "Incluye el lavado con productos profesionales para lucir una melena suave, bonita y brillante (champú especial y acondicionador). Para melenas extralargas consultar con el profesional. Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Lucirás un nuevo corte de pelo y el peinado que más te guste, con nuestros secadores Parlux presumirás de melena.Te asesorarán y realizarán un peinado que te favorezca. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar, Color Raíz Y Peinado Media Melena", 
            "duration": 7200, 
            "price": "55 € ", 
            "description": "Incluye el lavado con productos profesionales para lucir una melena suave, bonita y brillante (champú especial, acondicionador,mascarilla o serum).Lucirás un nuevo corte de pelo con el color que tú quieras.Además incluye el peinado así que saldrás perfecta. Disfruta de una melena fuerte, sana y cuidada.Presume de pelo sedoso y hidratado.Lucirás el peinado que más te guste,con nuestros secadores Parlux presumirás de melena.Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Incluye el lavado con los mejores productos profesionales. Además podrás lucir un nuevo corte de pelo y cambiarás tu look. Nuestros profesionales utilizan productos de acabado como gomina o cera. ¿Quieres lucir un nuevo look? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tus gustos y personalidad. Luce un pelo fuerte, sano y cuidado. Reserva ya tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Incluye el lavado con productos profesionales para lucir una melena bonita, suave y brillante. Además lucirás tu nuevo corte de pelo y podrás renovar tu look. ¿Quieres lucir un nuevo look? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tus gustos y personalidad. Luce un pelo fuerte, sano y cuidado. Disfruta de una melena con mucho brillo y luminosidad. Reserva ya tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Matiz", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "Incluye el lavado con productos profesionales para lucir una melena suave, bonita y brillante (champú especial). Lucirás un nuevo look gracias al matiz de color que te aplicaremos. No incluye el peinado. El complemento ideal e indispensable para tus mechas. Presume de una melena con mucho brillo y luminosidad, gracias a la combinación de tus mechas con el matiz para dejar tu melena mucho más uniforme. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Dependiendo del tipo de cabello se tardara un tiempo u otro.Incluye el lavado con productos profesionales para lucir una melena suave, bonita y brillante (champú especial). Lucirás un nuevo look gracias al color de mechas que te aplicaremos. No incluye el peinado.¿Quieres lucir un look a la última? Ven a tu Salón de Belleza Espacio Chueca y ponte en manos de nuestros mejores profesionales. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas (1/2 Cabeza)", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Este servicio consta de aplicar la zona delantera de mechas. Incluye el lavado con productos profesionales(champú especial) para que puedas lucir una melena suave, bonita y brillante. ¿Quieres lucir un look a la última? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Presume de una melena con mucho brillo y luminosidad. ¡Nunca pasan de moda y el resultado es de lo más natural! Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento. Consultar."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas (Retoque)", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "El retoque consta de aplicar unas cuantas mechas para disimular la raíz. Incluye el lavado con productos profesionales (champú especial) para que puedas lucir una melena bonita, suave y brillante. ¿Quieres lucir un look a la última? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales.Presume de una melena con mucho brillo y luminosidad.¡Nunca pasan de moda y el resultado es de lo más natural! Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Bicolor", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Mechas bicolor es una mezcla de dos tonos distintos de color. Incluye el lavado de tu cabello con los mejores productos profesionales (champú especial y mascarilla) para poder lucir una melena suave, bonita y brillante. Luce una melena suave, hidratada y nutrida. Disfruta de un cabello mucho más luminoso y con vitalidad. Presume de un look a la última. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Bicolor Y Peinado", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Incluye el lavado de tu melena con los mejores productos profesionales (champú especial y mascarilla) para poder lucir una melena suave, bonita y brillante. ¿Necesitas darle a tu melena un toque de brillo y luminosidad? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello mucho más luminoso y con vitalidad. Lucirás un nuevo peinado, con nuestros secadores Parlux. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Corte De Pelo Mujer", 
            "duration": 5400, 
            "price": "52 € ", 
            "description": "Incluye el lavado de tu melena (champú especial y mascarilla) con productos profesionales para que puedas lucir una melena suave, bonita y brillante. Además lucirás tu nuevo corte de pelo. No incluye peinado. Disfruta de un cabello mucho más luminoso y con vitalidad. Proporcionaremos a tu cabello la luminosidad y la sensación de movimiento que necesita. Presume de una melena mucho más fuerte. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Incluye el lavado de tu pelo con los mejores productos profesionales (champú especial y mascarilla). Lucirás unas mechas perfectas con tu tono de cabello y saldrás perfecta con tu peinado con nuestros secadores Parlux. Luce una melena suave, hidratada y nutrida. Disfruta de un cabello mucho más luminoso y con vitalidad. Proporcionaremos a tu cabello la luminosidad y la sensación de movimiento que necesita. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento. Consultar."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Peinado", 
            "duration": 7200, 
            "price": "67 € ", 
            "description": "Incluye el lavado del cabello con productos profesionales (champú especial y mascarilla) para que puedas lucir una melena suave, bonita y brillante. Disfruta de un cabello mucho más luminoso y con vitalidad. Presume de un cabello mucho más fuerte, sano y cuidado. Lucirás el peinado que más te guste con nuestros secadores de Parlux presumirás de melena. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Matiz Y Peinado", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Incluye el lavado de tu cabello con productos profesionales (champú especial y mascarilla) para que puedas lucir una melena suave, bonita y brillante. Además de lucir tus nuevas mechas y matiz de color. Incluye el peinado de tu cabello con nuestros secadores Parlux y nuestros profesionales presumirás de melena. Lucirás un nuevo look gracias al matiz de color que te aplicaremos. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeador Para Pelo Corto", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "Servicio apropiado para aquellas personas con un pelo fino, débil y sin volumen. Consigue un efecto natural y levántate de la cama como recién salida de la peluquería todos los días. ¿Quieres lucir una melena con unas ondas naturales? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Consigue dominar tu melena y dale forma con unos rizos de escándalo. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeador Para Pelo Largo", 
            "duration": 2700, 
            "price": "36 € ", 
            "description": "Servicio apropiado para aquellas personas con un pelo fino, débil y sin volumen. Consigue un efecto natural y levántate de la cama como recién salida de la peluquería todos los días. Dependiendo de la cantidad de pelo y la longitud es a partir de 36€. ¿Quieres lucir una melena con unas ondas naturales? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Consigue dominar tu melena y dale forma con unos rizos de escándalo. ¡Ven a visitarnos! ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Con Plancha", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Incluye el lavado con productos especiales para poder lucir un pelo suave, brillante y bonito. ¿Tienes una reunión de trabajo, entrevista o simplemente has quedado con tus amigas para tomar un café y no sabes que hacerte? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Te asesorarán y realizarán un peinado que te favorezca y realce las facciones de tu rostro. Presume de melena brillante y luminosa. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Para Media Melena", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Incluye el lavado con productos especiales para poder lucir un pelo suave, brillante y bonito. ¿Tienes una reunión de trabajo, entrevista o simplemente has quedado con tus amigas para tomar un café y no sabes que hacerte? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Te asesorarán y realizarán un peinado que te favorezca con nuestros secadores Parlux y que realce las facciones de tu rostro. Reserva tu cita online en Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Para Pelo Corto", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Incluye el lavado con productos especiales para poder lucir un pelo suave, brillante y bonito. ¿Tienes una reunión de trabajo, entrevista o simplemente has quedado con tus amigas para tomar un café y no sabes que hacerte? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Te asesorarán y realizarán un peinado que te favorezca con nuestros secadores Parlux y que realce las facciones de tu rostro. Presume de melena brillante. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Para Pelo Largo", 
            "duration": 1800, 
            "price": "17 € ", 
            "description": "Incluye lavado (champú especial). En caso de tener un pelo extralargo (por debajo de la mitad de la espalda) estará sujeto a un suplemento en el centro tanto de lavado como de peinado. Consulta con tu profesional. ¿Tienes una cita especial o un evento y no sabes que hacer con tu melena? Ven a tu Peluquería Beauty Style y ponte en manos de nuestros mejores profesionales. Te asesorarán y realizarán un peinado que te favorezca con nuestros secadores Parlux y que realce las facciones de tu rostro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Dependiendo del cabello se tardara un tiempo u otro. El precio puede variar según la cantidad de pelo y del largo de la melena. Incluye el lavado de tu pelo con los mejores productos profesionales (champú especial y acondicionador) para que puedas lucir una melena suave, bonita y brillante. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el profesional. Reserva tu cita online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Semirecogido", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "Dependiendo de la cantidad de cabello, el tiempo será entre 30min o 45min. Incluye el lavado de tu melena con los mejores productos profesionales (champú especial y acondicionador) para lucir una melena suave, bonita y brillante. Dependiendo de la cantidad de cabello y del largo de tu melena deberás consultarlo con tu profesional. Reserva tu cita online con Bucmi.com."
        }
    ]
}