{
    "adid": null, 
    "name": "Lidia Rolania", 
    "name_of_contact": "Lidia Rolania", 
    "scrape_page": "https://www.bucmi.com/lidia-rolania", 
    "business_website": "https://www.bucmi.com/lidia-rolania", 
    "areas_covered": null, 
    "description": "En Lidia Rolania contarás con un trato personalizado y las últimas tendencias para el trato exclusivo de tu melena. Un centro de peluquería, ubicado en Sainz de Baranda, donde encontrarás desde cortes, varios servicios de color o mechas. ¡Visítanos ya!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636116977001865419.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636116977024364825.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636116977045770631.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636116977069051480.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636116977107175663.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "9", 
    "hqdb_review_score": "8,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Argensola, 11", 
    "city": "Madrid", 
    "zipcode": "28009", 
    "formatted_address": "C/ Argensola, 11, Madrid, 28009", 
    "country": "es", 
    "office_number": "915046380", 
    "office_number2": null, 
    "mobile_number": "663502746", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4166623000", 
    "longitude": "-3.6740502999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636117166344378221.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Mechas Balayage", 
            "duration": 3600, 
            "price": "31,5 € ", 
            "description": "Ven a conocernos, ponte en nuestras manos y prueba la última técnica en mechas. Luce una imagen a la moda con nuestras mechas balayage. Con unos resultados maravillosos y de lo más naturales, conseguirás una melena con unos toques de luz que le darán un aspecto vivo. Presume de melena bonita y cuidada con nosotros y ¡desearás volver! El servicio incluye un agradable lavado, la aplicación de las mechas y el secado natural. No incluye peinado. ¿A qué estás esperando para reservar?"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color Essensity Y Peinar", 
            "duration": 5400, 
            "price": "38,9 € ", 
            "description": "Essensity ofrece un nivel de resultados de color superior y proporciona los resultados de color más naturales jamás conseguidos. La coloración permanente sin amoniaco a base de aceite está disponible en una gama de tonos naturales que reflejan la luz y que respetan los reflejos multitonales del cabello. Además, cubre hasta el 100% de las canas y aclara hasta 4 tonos. Resultados naturales, visibles y duraderos que ¡te encantarán! El servicio incluye peinado con definición. ¡Reserva ya online con Bucmi.com!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color Orgánico Y Peinar", 
            "duration": 5400, 
            "price": "42,9 € ", 
            "description": "Cuando teñimos nuestro cabello, generalmente se daña debido a los químicos que contienen. Sin embargo, existen tintes para el cabello que son orgánicos. Los tintes orgánicos no sólo cambian el color natural de tu cabello, también le proporcionan salud y brillo, ya que reparan las puntas y algunos problemas de caspa. No contienen amoniaco, peróxido, alcohol y ni aromas artificiales. Así como los tintes tradicionales, éstos funcionan para teñir las canas de forma efectiva y duradera. Incluye peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage E Hidratación", 
            "duration": 5400, 
            "price": "38 € ", 
            "description": "Este pack incluye las mechas, el champú, e hidratación para dejar tu pelo mucho más sano, suave e hidratado. Ponte en las manos de nuestros expertos profesionales de Lidia Rolania y empieza a disfrutar de los resultados. ¡No lo dudes y reserva ya cómodamente tu cita online en Bucmi.com!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage Y Peinado", 
            "duration": 5400, 
            "price": "47,9 € ", 
            "description": "Ven a conocernos, ponte en nuestras manos y prueba la última técnica en mechas. Luce una imagen a la moda con nuestras mechas balayage. Con unos resultados maravillosos y de lo más naturales, conseguirás una melena con unos toques de luz que le darán un aspecto vivo. Presume de melena bonita y cuidada con nosotros y ¡desearás volver! El servicio incluye un agradable lavado, la aplicación de las mechas y peinado. ¿A qué estás esperando para reservar?"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage", 
            "duration": 3600, 
            "price": "31,5 € ", 
            "description": "Ven a conocernos, ponte en nuestras manos y prueba la última técnica en mechas. Luce una imagen a la moda con nuestras mechas balayage. Con unos resultados maravillosos y de lo más naturales, conseguirás una melena con unos toques de luz que le darán un aspecto vivo. Presume de melena bonita y cuidada con nosotros y ¡desearás volver! El servicio incluye un agradable lavado, la aplicación de las mechas y el secado natural. No incluye peinado. ¿A qué estás esperando para reservar?"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Essensity", 
            "duration": 5400, 
            "price": "32 € ", 
            "description": "Essensity ofrece un nivel de resultados de color superior y proporciona los resultados de color más naturales jamás conseguidos. La coloración permanente sin amoniaco a base de aceite. Está disponible en una gama de tonos naturales que reflejan la luz y que respetan los reflejos multitonales del cabello. Además, cubre hasta el 100% de las canas y aclara hasta 4 tonos. Resultados naturales, visibles y duraderos que ¡te encantarán! ¿A qué estás esperando para reservar a través de Bucmi.com?"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Essensity Y Peinar", 
            "duration": 5400, 
            "price": "38,9 € ", 
            "description": "Essensity ofrece un nivel de resultados de color superior y proporciona los resultados de color más naturales jamás conseguidos. La coloración permanente sin amoniaco a base de aceite está disponible en una gama de tonos naturales que reflejan la luz y que respetan los reflejos multitonales del cabello. Además, cubre hasta el 100% de las canas y aclara hasta 4 tonos. Resultados naturales, visibles y duraderos que ¡te encantarán! El servicio incluye peinado con definición. ¡Reserva ya online con Bucmi.com!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Express (10Min)", 
            "duration": 900, 
            "price": "32 € ", 
            "description": "Revolucionario tinte que en tan solo 15 minutos colorea 100% tu cabello, cubre 100% la cana y da un increíble efecto de confort y suavidad con un larga duración de color y matiz. Además posee muy bajo contenido en amoniaco y un pH optimizado para el respeto del cabello. ¡Resultados visibles y duraderos! No lo pienses más y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Saldrás encantada de nuestro centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Express Y Peinar", 
            "duration": 2700, 
            "price": "38,9 € ", 
            "description": "Revolucionario tinte que en tan solo 15 minutos colorea 100% tu cabello, cubre 100% la cana y da un increíble efecto de confort y suavidad con un larga duración de color y matiz. Además posee muy bajo contenido en amoniaco y un pH optimizado para el respeto del cabello. ¡Resultados visibles y duraderos! No lo pienses más y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Saldrás encantada de nuestro centro. El servicio incluye peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Orgánico", 
            "duration": 5400, 
            "price": "36 € ", 
            "description": "Cuando teñimos nuestro cabello, generalmente se daña debido a los químicos que contienen. Sin embargo, existen tintes para el cabello que son orgánicos y que no lo maltratan. Los tintes orgánicos no sólo cambian el color natural de tu cabello, también le proporcionan salud y brillo, ya que reparan las puntas y algunos problemas de caspa. No contienen amoniaco, peróxido, alcohol y ni aromas artificiales. Así como los tintes tradicionales, éstos funcionan para teñir las canas de forma efectiva y duradera."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Orgánico Y Peinar", 
            "duration": 5400, 
            "price": "42,9 € ", 
            "description": "Cuando teñimos nuestro cabello, generalmente se daña debido a los químicos que contienen. Sin embargo, existen tintes para el cabello que son orgánicos. Los tintes orgánicos no sólo cambian el color natural de tu cabello, también le proporcionan salud y brillo, ya que reparan las puntas y algunos problemas de caspa. No contienen amoniaco, peróxido, alcohol y ni aromas artificiales. Así como los tintes tradicionales, éstos funcionan para teñir las canas de forma efectiva y duradera. Incluye peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz", 
            "duration": 2700, 
            "price": "26 € ", 
            "description": "Dale a tu cabello el toque de color que necesita. Escoge el tono de tinte que más va contigo entre la amplia gama de colores que te ofrecemos y presume de melena viva y luminosa. En Lidia Rolania mimamos cada detalle, logrando unos resultados inigualables. El servicio incluye un agradable lavado y la aplicación del color. ¡Presume de melena envidiable! No lo pienses más y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar", 
            "duration": 3600, 
            "price": "31,9 € ", 
            "description": "Dale a tu cabello el toque de color que necesita. Escoge el tono de tinte que más va contigo entre la amplia gama de colores que te ofrecemos y presume de melena viva y luminosa. El servicio además, incluye el peinado para que salgas de nuestro centro con una imagen inigualable. ¡Ven a conocernos y desearás repetir! ¿A qué estás esperando para reservar? ¡No lo pienses más y hazlo cómodamente online a través de Bucmi.com! Saldrás como nueva de nuestro centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "11 € ", 
            "description": "Consigue un look depurado gracias a este completo servicio de corte de pelo para el hombre, donde nuestros expertos estilistas te asesorarán sobre lo que mejor te quede. El servicio incluye el corte de moda, lavado con champú y acabado con gomina para que salgas perfecto del salón. No lo dudes más y haz tu reserva en nuestro salón Lidia Rolania."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar", 
            "duration": 1800, 
            "price": "12,9 € ", 
            "description": "Perfecto servicio para disfrutar de un momento de desconexión, un agradable lavado capilar y lucir tu melena perfecta. Ponte en manos de nuestro equipo de profesionales y disfruta de un cabello cuidado y moldeado de la forma que más te guste. Escogeremos el peinado más acorde a tu estilo y personalidad. No lo pienses más y reserva tu cita cómodamente online cómodamente con Bucmi. ¿A qué estás esperando para visitarnos? ¡Que no te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar Y Peinar", 
            "duration": 2700, 
            "price": "24,9 € ", 
            "description": "¿Necesitas un cambio de look? En Lidia Rolania contamos con la mejor profesionalidad y gusto para realizarte los cortes de pelo más a la moda y que más van contigo. Déjate asesorar y ¡potencia tu imagen al máximo! El servicio incluye un agradable lavado, corte asesorado por nuestro profesionales y el peinado con definición. Ven y ¡Te encantarán los resultados! No lo pienses más y ¡reserva ya tu cita cómodamente online a través de Bucmi.com!"
        }
    ]
}