{
    "adid": null, 
    "name": "Fitnatura", 
    "name_of_contact": "Fitnatura", 
    "scrape_page": "https://www.bucmi.com/fitnatura", 
    "business_website": "https://www.bucmi.com/fitnatura", 
    "areas_covered": null, 
    "description": "El centro de estética Fitnatura situado en Hispanoamérica, ofrece infinidad de tratamientos faciales para recuperar la luminosidad del rostro. Además de servicios de uñas como manicuras y pedicuras. No dejes pasar la oportunidad de reservar online.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636041831821931744.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636041831824275613.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636041831826932062.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636041831828650957.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636041831826150762.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636057614907559374.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636057615768637981.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636057616519718498.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636059058807422763.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "37", 
    "hqdb_review_score": "9,6", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Carranza, 7", 
    "city": "Madrid", 
    "zipcode": "28016", 
    "formatted_address": "C/ Carranza, 7, Madrid, 28016", 
    "country": "es", 
    "office_number": "917526203", 
    "office_number2": null, 
    "mobile_number": "666934934", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4570576000", 
    "longitude": "-3.6714723999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636041832260129584.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Manicura Y Pedicura Permanente By Opi", 
            "duration": 7200, 
            "price": "80 € ", 
            "description": "Luce manos y pies perfectos al menos 4 semanas con esta manicura y pedicura semipermanente que incluye limado, retirada de cutícula, eliminación de durezas, hidratación y esmaltado del color que prefieras de la marca Opi. Presume de unas manos y pies bonitos gracias a nuestras expertos esteticistas de Fitnatura. No te arrepentirás de los resultados. ¡Reserva ya tu cita con tan solo un click!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Y Pedicura Completa By Opi", 
            "duration": 5400, 
            "price": "48 € ", 
            "description": "Reserva ahora este pack y luce manos y pies perfectos con este servicio que incluye limado, retirada de cutículas, eliminación de durezas, hidratación y maquillamos tus uñas con el color que prefieras dentro de una amplia gama de colores a escoger de la marca Opi. Presume de unas manos y pies bonitos gracias a nuestros expertos esteticistas de Fitnatura. ¡No te arrepentirás de los resultados, reserva ya tu cita con tan solo un click!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Masaje Relajante", 
            "duration": 3600, 
            "price": "39 € ", 
            "description": "Este masaje calma y descongestiona la espalda, elimina las tensiones del cuerpo, de la mente y el agotamiento que sufrimos con el día a día. El masaje se realiza en todo el cuerpo con aceites vegetales y aceites esenciales de alta calidad. Reserva tu masaje relajante de 60 minutos con tan solo un click. ¡Te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tinte Y Permanente De Pestañas", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "Aumenta la densidad y el rizo de tus pestañas con este completo servicio que incluye el tinte de la pestaña, para oscurecer tu base natural, y permanente de pestaña, donde conseguiremos darle forma a tus pestañas para que consigan un rizo perfecto. Y olvídate de la máscara de pestañas por una temporada. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Corporal Peeling", 
            "duration": 2700, 
            "price": "39 € ", 
            "description": "Tratamiento de hidratación profunda con sales de EPSOM y aromaterapia, disfruta de un momento de relax y deja relucir una piel renovada y luminosa. Conseguirás una piel cuidada, limpia y suave gracias a nuestro completo servicio de peeling corporal, donde eliminaremos las células muertas. Cuídate a la vez que te relajas. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Osteopatia", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Tratamiento que se basa en masajes y manipulación de las articulaciones, para corregir los desequilibrios y liberar las estructuras bloqueadas. Se aplica para ello técnicas manipulativas que pueden incidir sobre las estructuras musculoesqueléticas, el cráneo y las vísceras."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Facial Higiene Profunda", 
            "duration": 5400, 
            "price": "49 € ", 
            "description": "Realizamos la higiene 100% personalizada dependiendo de la tipología de piel del cliente. Preparación y oxiginación de la piel utilizando peeling ultrasónico o peeling químico para desincrustar los poros y limpiar en profundidad, además de una completa hidratación y nutrición de la piel. ¡Reserva ya tu cita con tan solo un clcik! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Estética", 
            "service": "Programa De Adelgazamiento Intensivo", 
            "duration": 3600, 
            "price": "500 € ", 
            "description": "5 sesiones con nutricionistas: Educación nutricional y seguimiento diario + 4 tratamientos estéticos a medida: Terapias manuales (masajes anticelulíticos, reductores, drenaje linfático) ó Aparatología de última generación (cavitación, radiofrecuencia, presoterapia). + 4 Entrenamientos personales a medida + Seguimiento 24hx7: Estaremos a tu lado las 24 horas todos los días que dura el programa. Son 13 sesiones, que duran en total 12 horas, divididas en 1 mes. Todo en el mismo centro! El programa más completo"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Peeling *Face Repair*", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Tratamiento de Peeling Químicos para hacer un 'barrido' de células muertas y acelerar el proceso de regeneración celular, acompañado de una hidratación intensa con velo de colágeno. Consigue un rostro perfecto y luminoso gracias a este completo servicio donde corregiremos tus imperfecciones desde la primera sesión. Reserva tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tinte Y Permanente De Pestañas", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "Aumenta la densidad y el rizo de tus pestañas con este completo servicio que incluye el tinte de la pestaña, para oscurecer tu base natural, y permanente de pestaña, donde conseguiremos darle forma a tus pestañas para que consigan un rizo perfecto. Y olvídate de la máscara de pestañas por una temporada. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Peeling", 
            "duration": 2700, 
            "price": "39 € ", 
            "description": "Tratamiento de hidratación profunda con sales de EPSOM y aromaterapia, disfruta de un momento de relax y deja relucir una piel renovada y luminosa. Conseguirás una piel cuidada, limpia y suave gracias a nuestro completo servicio de peeling corporal, donde eliminaremos las células muertas. Cuídate a la vez que te relajas. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Estética", 
            "service": "Lifting Facial Biológico *Recuperador Del Tejido*", 
            "duration": 3600, 
            "price": "79 € ", 
            "description": "Contrae y reorganiza las fibras de sostén, reforzando el tono muscular y la elasticidad cutánea. “Rellena” el óvalo facial evitando el escolgamiento de la piel. Particularmente indicado para pieles flácidas. No esperes más ponte en manos de profesionales. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Estética", 
            "service": "Masaje Anticelulitico Completo", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Masaje que moviliza el sistema linfático, rompe la grasa y facilita la penetración de los productos anticelulíticos. Además permite mejorar la circulación venosa y linfática, el tono muscular y el aspecto de la piel."
        }, 
        {
            "service_category": "Estética", 
            "service": "Mesoterapia Facial", 
            "duration": 3600, 
            "price": "69 € ", 
            "description": "La mesoterapia virtual es la alternativa a la mesoterapia convencional, con la ventaja de no utilizar agujas ni producir dolor. Trabajaremos según las necesidades de la piel usando diferentes tipos de principios activos como vitaminas, aminoácidos, ácido hialurónico, etc. ¡Comienza la primavera radiante!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Anticelulitico-Bodyshock", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Si quieres eliminar la celulitis de una vez por todas este tratamiento corporal es ideal para ti. Innovador tratamiento anticelulítico y reductor que se diferencia por tener eficacia triplicada, con una acción a nivel de: microcirculación, tejido adiposo y tejido conectivo. Reserva ya tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Cavitación Y Presoterapia", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Método con ultrasonidos para tratar la grasa y la celulitis rebelde. Gran método para librarse de la celulitis, moldear el cuerpo ,eliminar toxinas, y al mismo tiempo corregir distintas alteraciones del sistema circulatorio. No lo dudes más y reserva este completo servicio de Fitnatura. Saldrás totalmente encantada de nuestro centro. ¡Reserva ya tu cita online con tan solo un click!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Drenaje Linfatico (75Min)", 
            "duration": 5400, 
            "price": "49 € ", 
            "description": "Mediante este tratamiento se pretende estimular el sistema linfático, responsable de eliminar toxinas, mejorar la retención de líquidos y mantener en forma el sistema inmunitario, además de eliminar a sensación de piernas cansadas. Te sentirás más ligero y relajado. Reserva ya tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Hidratante", 
            "duration": 2700, 
            "price": "39 € ", 
            "description": "¿Tu piel necesita hidratación? Prueba nuestro tratamiento completo que hidrata en profundidad, repara y regenera las pieles dañadas y pieles que necesitan una regeneración celular. Mejora su aspecto y calidad, consiguiendo una piel sedosa. Reserva tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Presoterapia", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "La presoterapia es un sistema de compresión controlada, que funciona con bombas de inflar. La presión es positiva y de forma ascendente, de esta forma estimula el sistema circulatorio generando un drenaje linfático y contribuyendo así con la eliminación de líquidos, celulitis, grasas, toxinas, edemas y trastornos venosos como las várices. Reserva ya tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Reductor Biológico", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "Tratamiento corporal completo de la prestigiosa marca BIOLOGUIQUE RECHERCHE es altamente depurativo, drenante y lipolítico con altas concentraciones en principios activos naturales a base de algas, aceites esenciales puros y extratos fitoterapéuticos, realizados con técnicas manuales específicas y termoterapia."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Antiedad, Antiaging Vit. A Pura", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Con cuatro fases logra relajar las estructuras rígidas de la piel y estimular el riego sanguineo mediante cambios de temperatura y masaje neumático de gimnasia facial. La sust. activa Retinol (Vit.A Pura) regenera la piel frenando el proceso de envejecimiento. Reserva ya tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Drenante Linfático", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "Es una técnica de masaje manual dirigida a activar el sistema linfático de la cara. La técnica logra eliminar gran parte de las toxinas que estaban retenidas formando hinchazones, lo que genera una mejora inmediata del aspecto de la cara y de la calidad de la piel, siendo muy evidente en las personas con bolsas en los ojos. Reserva tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Higiene Profunda", 
            "duration": 5400, 
            "price": "49 € ", 
            "description": "Realizamos la higiene 100% personalizada dependiendo de la tipología de piel del cliente. Preparación y oxiginación de la piel utilizando peeling ultrasónico o peeling químico para desincrustar los poros y limpiar en profundidad, además de una completa hidratación y nutrición de la piel. ¡Reserva ya tu cita con tan solo un clcik! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Corporal Cavitación, Masaje Y Presoterapia", 
            "duration": 5400, 
            "price": "55 € ", 
            "description": "Técnica no invasiva para acabar con la celulitis y tipo de grasa acumulada que no conseguimos eliminar ni con dietas ni ejercicio,potenciado con un masaje anticelulitico completo mas presoterapia. No lo dudes más y reserva este completo servicio de Fitnatura. Saldrás totalmente encantada de nuestro centro. ¡Reserva tu cita online con tan solo un click!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial Con Radiofrecuencia Y Velo De Colágeno", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¿Sientes que tu piel cada vez está menos tersa y apagada? Prueba nuestro tratamiento que está indicado particularmente para pieles flácidas y sin luminosidad. Notarás la piel tersa y radiante sin necesidad de cirugía, gracias a nuestros profesionales. Reserva ya tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial Hidratante *Reestructurante Br*", 
            "duration": 3600, 
            "price": "89 € ", 
            "description": "¡Devuélvele la hidratación de la piel de tu rostro! Prueba nuestro tratamiento completo de BIOLOQUIQUE RECHERCHE, que hidrata en profundidad, repara y regenera las pieles dañadas y pieles que necesitan una regeneración celular. Mejora su aspecto y calidad. Reserva ya tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Programa De Adelgazamiento Intensivo", 
            "duration": 3600, 
            "price": "500 € ", 
            "description": "5 sesiones con nutricionistas: Educación nutricional y seguimiento diario + 4 tratamientos estéticos a medida: Terapias manuales (masajes anticelulíticos, reductores, drenaje linfático) ó Aparatología de última generación (cavitación, radiofrecuencia, presoterapia). + 4 Entrenamientos personales a medida + Seguimiento 24hx7: Estaremos a tu lado las 24 horas todos los días que dura el programa. Son 13 sesiones, que duran en total 12 horas, divididas en 1 mes. Todo en el mismo centro! El programa más completo"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Facial Peeling *Face Repair*", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Tratamiento de Peeling Químicos para hacer un 'barrido' de células muertas y acelerar el proceso de regeneración celular, acompañado de una hidratación intensa con velo de colágeno. Consigue un rostro perfecto y luminoso gracias a este completo servicio donde corregiremos tus imperfecciones desde la primera sesión. Reserva tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tinte Y Permanente De Pestañas", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "Aumenta la densidad y el rizo de tus pestañas con este completo servicio que incluye el tinte de la pestaña, para oscurecer tu base natural, y permanente de pestaña, donde conseguiremos darle forma a tus pestañas para que consigan un rizo perfecto. Y olvídate de la máscara de pestañas por una temporada. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Corporal Peeling", 
            "duration": 2700, 
            "price": "39 € ", 
            "description": "Tratamiento de hidratación profunda con sales de EPSOM y aromaterapia, disfruta de un momento de relax y deja relucir una piel renovada y luminosa. Conseguirás una piel cuidada, limpia y suave gracias a nuestro completo servicio de peeling corporal, donde eliminaremos las células muertas. Cuídate a la vez que te relajas. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Lifting Facial Biológico *Recuperador Del Tejido*", 
            "duration": 3600, 
            "price": "79 € ", 
            "description": "Contrae y reorganiza las fibras de sostén, reforzando el tono muscular y la elasticidad cutánea. “Rellena” el óvalo facial evitando el escolgamiento de la piel. Particularmente indicado para pieles flácidas. No esperes más ponte en manos de profesionales. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Masaje Anticelulitico Completo", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Masaje que moviliza el sistema linfático, rompe la grasa y facilita la penetración de los productos anticelulíticos. Además permite mejorar la circulación venosa y linfática, el tono muscular y el aspecto de la piel."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Mesoterapia Facial", 
            "duration": 3600, 
            "price": "69 € ", 
            "description": "La mesoterapia virtual es la alternativa a la mesoterapia convencional, con la ventaja de no utilizar agujas ni producir dolor. Trabajaremos según las necesidades de la piel usando diferentes tipos de principios activos como vitaminas, aminoácidos, ácido hialurónico, etc. ¡Comienza la primavera radiante!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Corporal Anticelulitico-Bodyshock", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Si quieres eliminar la celulitis de una vez por todas este tratamiento corporal es ideal para ti. Innovador tratamiento anticelulítico y reductor que se diferencia por tener eficacia triplicada, con una acción a nivel de: microcirculación, tejido adiposo y tejido conectivo. Reserva ya tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Corporal Cavitación Y Presoterapia", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Método con ultrasonidos para tratar la grasa y la celulitis rebelde. Gran método para librarse de la celulitis, moldear el cuerpo ,eliminar toxinas, y al mismo tiempo corregir distintas alteraciones del sistema circulatorio. No lo dudes más y reserva este completo servicio de Fitnatura. Saldrás totalmente encantada de nuestro centro. ¡Reserva ya tu cita online con tan solo un click!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Corporal Drenaje Linfatico (75Min)", 
            "duration": 5400, 
            "price": "49 € ", 
            "description": "Mediante este tratamiento se pretende estimular el sistema linfático, responsable de eliminar toxinas, mejorar la retención de líquidos y mantener en forma el sistema inmunitario, además de eliminar a sensación de piernas cansadas. Te sentirás más ligero y relajado. Reserva ya tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Corporal Hidratante", 
            "duration": 2700, 
            "price": "39 € ", 
            "description": "¿Tu piel necesita hidratación? Prueba nuestro tratamiento completo que hidrata en profundidad, repara y regenera las pieles dañadas y pieles que necesitan una regeneración celular. Mejora su aspecto y calidad, consiguiendo una piel sedosa. Reserva tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Corporal Presoterapia", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "La presoterapia es un sistema de compresión controlada, que funciona con bombas de inflar. La presión es positiva y de forma ascendente, de esta forma estimula el sistema circulatorio generando un drenaje linfático y contribuyendo así con la eliminación de líquidos, celulitis, grasas, toxinas, edemas y trastornos venosos como las várices. Reserva ya tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Corporal Reductor Biológico", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "Tratamiento corporal completo de la prestigiosa marca BIOLOGUIQUE RECHERCHE es altamente depurativo, drenante y lipolítico con altas concentraciones en principios activos naturales a base de algas, aceites esenciales puros y extratos fitoterapéuticos, realizados con técnicas manuales específicas y termoterapia."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Programa De Adelgazamiento Intensivo", 
            "duration": 3600, 
            "price": "500 € ", 
            "description": "5 sesiones con nutricionistas: Educación nutricional y seguimiento diario + 4 tratamientos estéticos a medida: Terapias manuales (masajes anticelulíticos, reductores, drenaje linfático) ó Aparatología de última generación (cavitación, radiofrecuencia, presoterapia). + 4 Entrenamientos personales a medida + Seguimiento 24hx7: Estaremos a tu lado las 24 horas todos los días que dura el programa. Son 13 sesiones, que duran en total 12 horas, divididas en 1 mes. Todo en el mismo centro! El programa más completo"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tratamiento Facial Peeling *Face Repair*", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Tratamiento de Peeling Químicos para hacer un 'barrido' de células muertas y acelerar el proceso de regeneración celular, acompañado de una hidratación intensa con velo de colágeno. Consigue un rostro perfecto y luminoso gracias a este completo servicio donde corregiremos tus imperfecciones desde la primera sesión. Reserva tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tinte Y Permanente De Pestañas", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "Aumenta la densidad y el rizo de tus pestañas con este completo servicio que incluye el tinte de la pestaña, para oscurecer tu base natural, y permanente de pestaña, donde conseguiremos darle forma a tus pestañas para que consigan un rizo perfecto. Y olvídate de la máscara de pestañas por una temporada. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tratamiento Corporal Peeling", 
            "duration": 2700, 
            "price": "39 € ", 
            "description": "Tratamiento de hidratación profunda con sales de EPSOM y aromaterapia, disfruta de un momento de relax y deja relucir una piel renovada y luminosa. Conseguirás una piel cuidada, limpia y suave gracias a nuestro completo servicio de peeling corporal, donde eliminaremos las células muertas. Cuídate a la vez que te relajas. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Lifting Facial Biológico *Recuperador Del Tejido*", 
            "duration": 3600, 
            "price": "79 € ", 
            "description": "Contrae y reorganiza las fibras de sostén, reforzando el tono muscular y la elasticidad cutánea. “Rellena” el óvalo facial evitando el escolgamiento de la piel. Particularmente indicado para pieles flácidas. No esperes más ponte en manos de profesionales. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Masaje Anticelulitico Completo", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Masaje que moviliza el sistema linfático, rompe la grasa y facilita la penetración de los productos anticelulíticos. Además permite mejorar la circulación venosa y linfática, el tono muscular y el aspecto de la piel."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Mesoterapia Facial", 
            "duration": 3600, 
            "price": "69 € ", 
            "description": "La mesoterapia virtual es la alternativa a la mesoterapia convencional, con la ventaja de no utilizar agujas ni producir dolor. Trabajaremos según las necesidades de la piel usando diferentes tipos de principios activos como vitaminas, aminoácidos, ácido hialurónico, etc. ¡Comienza la primavera radiante!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tratamiento Corporal Anticelulitico-Bodyshock", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Si quieres eliminar la celulitis de una vez por todas este tratamiento corporal es ideal para ti. Innovador tratamiento anticelulítico y reductor que se diferencia por tener eficacia triplicada, con una acción a nivel de: microcirculación, tejido adiposo y tejido conectivo. Reserva ya tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Programa De Adelgazamiento Intensivo", 
            "duration": 3600, 
            "price": "500 € ", 
            "description": "5 sesiones con nutricionistas: Educación nutricional y seguimiento diario + 4 tratamientos estéticos a medida: Terapias manuales (masajes anticelulíticos, reductores, drenaje linfático) ó Aparatología de última generación (cavitación, radiofrecuencia, presoterapia). + 4 Entrenamientos personales a medida + Seguimiento 24hx7: Estaremos a tu lado las 24 horas todos los días que dura el programa. Son 13 sesiones, que duran en total 12 horas, divididas en 1 mes. Todo en el mismo centro! El programa más completo"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Peeling *Face Repair*", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Tratamiento de Peeling Químicos para hacer un 'barrido' de células muertas y acelerar el proceso de regeneración celular, acompañado de una hidratación intensa con velo de colágeno. Consigue un rostro perfecto y luminoso gracias a este completo servicio donde corregiremos tus imperfecciones desde la primera sesión. Reserva tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tinte Y Permanente De Pestañas", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "Aumenta la densidad y el rizo de tus pestañas con este completo servicio que incluye el tinte de la pestaña, para oscurecer tu base natural, y permanente de pestaña, donde conseguiremos darle forma a tus pestañas para que consigan un rizo perfecto. Y olvídate de la máscara de pestañas por una temporada. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Corporal Peeling", 
            "duration": 2700, 
            "price": "39 € ", 
            "description": "Tratamiento de hidratación profunda con sales de EPSOM y aromaterapia, disfruta de un momento de relax y deja relucir una piel renovada y luminosa. Conseguirás una piel cuidada, limpia y suave gracias a nuestro completo servicio de peeling corporal, donde eliminaremos las células muertas. Cuídate a la vez que te relajas. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Lifting Facial Biológico *Recuperador Del Tejido*", 
            "duration": 3600, 
            "price": "79 € ", 
            "description": "Contrae y reorganiza las fibras de sostén, reforzando el tono muscular y la elasticidad cutánea. “Rellena” el óvalo facial evitando el escolgamiento de la piel. Particularmente indicado para pieles flácidas. No esperes más ponte en manos de profesionales. ¡Reserva ya tu cita con tan solo un click! Te esperamos en nuestro centro Fitnatura."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Masaje Anticelulitico Completo", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Masaje que moviliza el sistema linfático, rompe la grasa y facilita la penetración de los productos anticelulíticos. Además permite mejorar la circulación venosa y linfática, el tono muscular y el aspecto de la piel."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Mesoterapia Facial", 
            "duration": 3600, 
            "price": "69 € ", 
            "description": "La mesoterapia virtual es la alternativa a la mesoterapia convencional, con la ventaja de no utilizar agujas ni producir dolor. Trabajaremos según las necesidades de la piel usando diferentes tipos de principios activos como vitaminas, aminoácidos, ácido hialurónico, etc. ¡Comienza la primavera radiante!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Corporal Anticelulitico-Bodyshock", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Si quieres eliminar la celulitis de una vez por todas este tratamiento corporal es ideal para ti. Innovador tratamiento anticelulítico y reductor que se diferencia por tener eficacia triplicada, con una acción a nivel de: microcirculación, tejido adiposo y tejido conectivo. Reserva ya tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Corporal Cavitación Y Presoterapia", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Método con ultrasonidos para tratar la grasa y la celulitis rebelde. Gran método para librarse de la celulitis, moldear el cuerpo ,eliminar toxinas, y al mismo tiempo corregir distintas alteraciones del sistema circulatorio. No lo dudes más y reserva este completo servicio de Fitnatura. Saldrás totalmente encantada de nuestro centro. ¡Reserva ya tu cita online con tan solo un click!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Corporal Drenaje Linfatico (75Min)", 
            "duration": 5400, 
            "price": "49 € ", 
            "description": "Mediante este tratamiento se pretende estimular el sistema linfático, responsable de eliminar toxinas, mejorar la retención de líquidos y mantener en forma el sistema inmunitario, además de eliminar a sensación de piernas cansadas. Te sentirás más ligero y relajado. Reserva ya tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Corporal Hidratante", 
            "duration": 2700, 
            "price": "39 € ", 
            "description": "¿Tu piel necesita hidratación? Prueba nuestro tratamiento completo que hidrata en profundidad, repara y regenera las pieles dañadas y pieles que necesitan una regeneración celular. Mejora su aspecto y calidad, consiguiendo una piel sedosa. Reserva tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Bienestar", 
            "service": "Programa De Adelgazamiento Intensivo", 
            "duration": 3600, 
            "price": "500 € ", 
            "description": "5 sesiones con nutricionistas: Educación nutricional y seguimiento diario + 4 tratamientos estéticos a medida: Terapias manuales (masajes anticelulíticos, reductores, drenaje linfático) ó Aparatología de última generación (cavitación, radiofrecuencia, presoterapia). + 4 Entrenamientos personales a medida + Seguimiento 24hx7: Estaremos a tu lado las 24 horas todos los días que dura el programa. Son 13 sesiones, que duran en total 12 horas, divididas en 1 mes. Todo en el mismo centro! El programa más completo"
        }, 
        {
            "service_category": "Bienestar", 
            "service": "Tratamiento Facial Peeling *Face Repair*", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Tratamiento de Peeling Químicos para hacer un 'barrido' de células muertas y acelerar el proceso de regeneración celular, acompañado de una hidratación intensa con velo de colágeno. Consigue un rostro perfecto y luminoso gracias a este completo servicio donde corregiremos tus imperfecciones desde la primera sesión. Reserva tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }, 
        {
            "service_category": "Varios", 
            "service": "Programa De Adelgazamiento Intensivo", 
            "duration": 3600, 
            "price": "500 € ", 
            "description": "5 sesiones con nutricionistas: Educación nutricional y seguimiento diario + 4 tratamientos estéticos a medida: Terapias manuales (masajes anticelulíticos, reductores, drenaje linfático) ó Aparatología de última generación (cavitación, radiofrecuencia, presoterapia). + 4 Entrenamientos personales a medida + Seguimiento 24hx7: Estaremos a tu lado las 24 horas todos los días que dura el programa. Son 13 sesiones, que duran en total 12 horas, divididas en 1 mes. Todo en el mismo centro! El programa más completo"
        }, 
        {
            "service_category": "Varios", 
            "service": "Tratamiento Facial Peeling *Face Repair*", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Tratamiento de Peeling Químicos para hacer un 'barrido' de células muertas y acelerar el proceso de regeneración celular, acompañado de una hidratación intensa con velo de colágeno. Consigue un rostro perfecto y luminoso gracias a este completo servicio donde corregiremos tus imperfecciones desde la primera sesión. Reserva tu cita online con tan solo un click, ¡te esperamos en nuestro centro Fitnatura!"
        }
    ]
}