{
    "adid": null, 
    "name": "Hair Fashion Style", 
    "name_of_contact": "Hair Fashion Style", 
    "scrape_page": "https://www.bucmi.com/hairfashion", 
    "business_website": "https://www.bucmi.com/hairfashion", 
    "areas_covered": null, 
    "description": "Salón de Belleza situado en pleno centro de Madrid, es el candidato perfecto para las mujeres más exigentes y cosmopolitas. El salón cuenta con el estilista y maquillador profesional Frank Harey Rodríguez, maquillador oficial de la revista Interviú.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635913188728694854.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635913188752757278.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635913188776819706.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635913188799319639.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635913188822600819.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635913188846194499.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635913188868069433.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "32", 
    "hqdb_review_score": "8,3", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Maudes, 31", 
    "city": "Madrid", 
    "zipcode": "28020", 
    "formatted_address": "C/ Maudes, 31, Madrid, 28020", 
    "country": "es", 
    "office_number": "918656440", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4533547000", 
    "longitude": "-3.7003810999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635914851796164561.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Maquillaje De Ocasión", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "¡Sombra aquí, sombra allá, maquíllate, maquíllate! Sacaremos todo el potencial de tu belleza con las mejores técnicas de maquillaje. Tú eres la protagonista, y queremos que estés perfecta. Sesiones de maquillaje para Fiestas, Bodas, Novias y Fotografía. Productos de primera linea (Channel, Dior, Clinique). Un rostro impecable con cosméticos de primeras marcas. ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Es tu ocasión!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 3600, 
            "price": "15 € ", 
            "description": "Corte caballero con lavado e Hidratación y masaje capilar. Toda una experiencia de belleza para aquellos hombres que cuidan su imagen ¡Seremos fieles a tu estilo, con un asesoramiento personalizado! Sorprende a familiares, amigos, compañeros de trabajo y presume de un look envidiable. ¡Saldrás como nuevo de nuestro centro!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Mujer Y Peinado", 
            "duration": 3600, 
            "price": "29 € ", 
            "description": "¿Hace cuánto tiempo que no saneas esas puntas? Hair Fashion Style te ofrece la posibilidad de reservar online tu cita donde cortarte el pelo será ¡toda una experiencia! Puedes optar por un corte de pelo mujer estilo bob o quizás lo tuyo sean las capas…Incluye lavar y peinar. Consultar suplemento dependiendo del volumen y longitud del cabello. ¡No lo dudes y reserva ya tu cita cómodamente online! ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar, Lavar Y Peinar", 
            "duration": 3600, 
            "price": "42 € ", 
            "description": "Incluye masaje craneal y tratamiento de hidratacion ultrafuerte. El paquete de belleza capilar más completo, conseguirás un corte de tendencia y un peinado con estilo. Un corte asesorado por nuestro equipo de profesionales, siempre respetando tu estilo. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿Cómo? ¡A través de un solo clic! Precio indicado para cualquier tipo de largos."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Color, Lavar, Cortar, Peinar Ehidratación", 
            "duration": 7200, 
            "price": "75,8 € ", 
            "description": "El pack perfecto ha llegado a nuestro salón con una promoción súper exclusiva para ti. Todo para que te sientas más guapa que nunca y disfrutes de un pelo lleno de color, saneado y con mucho brillo gracias a la hidratación. El servicio incluye Color, mechas, lavado, hidratación, corte y peinado. Un trato exclusivo de manos de nuestro equipo de profesionales. ¡No esperes más y reserva tu cita cómodamente online! ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Keratina Progresiva", 
            "duration": 5400, 
            "price": "169 € ", 
            "description": "¿Tu pelo está triste o apagado? En Hair Fashion Style pensamos que cortar por lo sano no es la única solución… Si lo que necesitas es darle un extra de hidratación a tu cabello sin duda la Keratina es la mejor opción. Sin formol. Utilizamos productos de primera calidad. Efecto liso hasta 3 meses. ¡No lo dudes y reserva tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Arreglo De Barba", 
            "duration": 2700, 
            "price": "15 € ", 
            "description": "¿Sabías que existe un estilo de barba diferente para cada rostro? En Hair Fashion Style damos con lo que tu buscas y te ponemos guapo al mejor precio. Siempre preparamos la piel antes de realizar el servicio, además de hidratarla. ¡El llevar barba no está reñido con lucir un aspecto cuidado! Reserva tu cita cómodamente online y ¡saldrás encantado con el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Corte De Pelo", 
            "duration": 5400, 
            "price": "44 € ", 
            "description": "El servicio incluye lavado e hidratación del pelo, el corte de pelo, y el color. Disfruta de un pelo a la última gracias a nuestros expertos estilistas de Hair Fashion. Podrás escoger el tono que más vaya contigo, sorprendiendo con un nuevo look. Además, conseguirás la luminosidad y el toque de color que estabas buscando para tu melena. Elige también entre un corte clásico o atrévete con las últimas tendencias. ¡No esperes más y reserva ya tu cita cómodamente online! ¡Te encantarán los resultados!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 3600, 
            "price": "15 € ", 
            "description": "Corte caballero con lavado e Hidratación y masaje capilar. Toda una experiencia de belleza para aquellos hombres que cuidan su imagen ¡Seremos fieles a tu estilo, con un asesoramiento personalizado! Sorprende a familiares, amigos, compañeros de trabajo y presume de un look envidiable. ¡Saldrás como nuevo de nuestro centro!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido De Pelo", 
            "duration": 5400, 
            "price": "52,9 € ", 
            "description": "El servicio incluye el lavado de pelo hidratación y masaje capilar. Secado y recogido de fiesta. Si estás cansada de llevar siempre el pelo suelto y quieres cambiar de look, este es tu momento. Accesorios y la decoración de peinado incurrirá suplemento en el centro. ¡En un día especial todo cuidado es poco! ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Mujer Y Peinado", 
            "duration": 3600, 
            "price": "29 € ", 
            "description": "¿Hace cuánto tiempo que no saneas esas puntas? Hair Fashion Style te ofrece la posibilidad de reservar online tu cita donde cortarte el pelo será ¡toda una experiencia! Puedes optar por un corte de pelo mujer estilo bob o quizás lo tuyo sean las capas…Incluye lavar y peinar. Consultar suplemento dependiendo del volumen y longitud del cabello. ¡No lo dudes y reserva ya tu cita cómodamente online! ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Vanguardia, Tto. Hidratación Y Peinado", 
            "duration": 3600, 
            "price": "52 € ", 
            "description": "Disfruta de este pack completo para tu cabello y déjate asesorar por los mejores profesionales de la belleza. El servicio incluye corte de pelo, tratamiento de hidratación intensiva con gotas de oro fluido, serum reestructurante para las puntas, masaje craneal, aceite de argán y peinado. ¡Un aspecto sano y cuidado en tu melena, siempre en manos de nuestro cualificado equipo de profesionales! ¿A qué estás esperando para reservar? ¡Hazlo a través de Bucmi!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas", 
            "duration": 7200, 
            "price": "25,9 € ", 
            "description": "Las mechas te permiten lucir un color castaño con toques cobrizos o un rubio ceniza lleno de contrastes, tu escoges el color que mejor vaya contigo y con tu estilo. Las Mechas se realizan con papel de plata. El servicio incluye lavado y la aplicación de las mechas. Te permitirán conseguir el color y la luminosidad que estás buscando para tu melena. ¡No lo dudes y haz tu reserva cómodamente online! Te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte Free Amoníacos", 
            "duration": 7200, 
            "price": "14,9 € ", 
            "description": "¿Podemos aportar color a nuestro pelo sin dañarlo ni perjudicarlo? ¡En Hair Fashion Style es posible! Nosotros cuidamos tu cabello desde el primer momento y te mimamos como te mereces para que estés más guapa que nunca. Además, como el tinte no contiene amoniaco, tu melena no sufrirá tanto. Consigue el color y la luminosidad que estás buscando. El servicio incluye lavado. ¿A qué estás esperando? ¡Reserva ya cómodamente online!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Hidratación Capilar", 
            "duration": 900, 
            "price": "3 € ", 
            "description": "¿Por qué no darle a nuestro cabello un plus de hidratación? Reserva online nuestro tratamiento en crema para el cuidado y salud de tu cabello. Un tratamiento de hidratación con el que conseguirás lucir una melena mucho más sana, suave e hidratada. Consúltanos por posibles suplementos. ¡Reserva ya tu cita cómodamente online y saldrás encantad@ de nuestro centro!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Cortar, Lavar Y Peinar", 
            "duration": 3600, 
            "price": "42 € ", 
            "description": "Incluye masaje craneal y tratamiento de hidratacion ultrafuerte. El paquete de belleza capilar más completo, conseguirás un corte de tendencia y un peinado con estilo. Un corte asesorado por nuestro equipo de profesionales, siempre respetando tu estilo. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿Cómo? ¡A través de un solo clic! Precio indicado para cualquier tipo de largos."
        }
    ]
}