{
    "adid": null, 
    "name": "Clínica de medicina estética San Martín", 
    "name_of_contact": "Clínica de medicina estética San Martín", 
    "scrape_page": "https://www.bucmi.com/estetic-san-martin", 
    "business_website": "https://www.bucmi.com/estetic-san-martin", 
    "areas_covered": null, 
    "description": "Clínica de medicina estética San Martín es el centro médico estético por excelencia del barrio de Chamartín de Madrid. La directora Ana Albaladejo lleva muchos años de experiencia y una renovación total, hoy en día es un referente en tratamientos y cuidados de la piel. Cuentan con un equipo de profesionales altamente cualificados, tanto en Cirugía Estética, como en Medicina Estética. Entre su gran variedad de servicios encontramos tratamientos faciales, tratamientos corporales, masajes y depilaciones láser. Sus instalaciones, tratamientos y materiales son de la mejor calidad para ofrecer los mejores resultados. En cuanto a los cosméticos que utilizan, cuentan con firmas de alta calidad como Biologique Recherche, Skin Clinic y María Galland.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636301915441626618.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636301915490688725.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636301915551938411.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636301915643031318.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636301915680530982.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "100", 
    "hqdb_review_score": "9,6", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Fuencarral, 124", 
    "city": "Madrid", 
    "zipcode": "Madrid", 
    "formatted_address": "C/ Fuencarral, 124, Madrid, Madrid", 
    "country": "es", 
    "office_number": "915776176", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4246587000", 
    "longitude": "-3.6781882999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636301915170691291.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Depilación Láser Piernas Enteras Ingles Y Axilas", 
            "duration": 5400, 
            "price": "88 € ", 
            "description": "Pack promocional para verano exclusivo en Clínica Goya de depilación láser para tres zonas. Este servicio incluye una sesión de depilación definitiva de piernas enteras, ingles y axilas con Láser Diodo de alta capacidad. Método indoloro y eficaz, que ofrece resultados desde la primera sesión. Para deshacerse del vello superficial y conseguir una piel suave."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tto Facial Vitaminas Inyectadas Y Terapia Led", 
            "duration": 3600, 
            "price": "150 € ", 
            "description": "Un pack de tratamientos faciales combinados pensado para mejorar su aspecto y su salud. Se trata de una completa limpieza facial realizada con luz LED y vitaminas inyectadas. Durante la sesión se limpia el rostro en profundidad y se nutre al máximo gracias a la acción de las Vitaminas Faciales Inyectadas. El resultado es una piel más saludable y radiante."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tto Indiba Deep Beauty Corporal", 
            "duration": 3600, 
            "price": "80 € ", 
            "description": "Indiba Deep Beauty es la solución de belleza sin dolor. Este exclusivo método permite que el tejido de la piel recobre su elasticidad perdida, la grasa vaya desapareciendo, el oxígeno fluya mejor entre las células y se restablezca la correcta microcirculación, además de remodelar y reafirmar. Utilizado para la reducción de celulitis, remodelado de glúteos, tratamiento zona abdominal, reducción de 'cartucheras', reducción de flacidez en brazos, tratamiento pre y post liposucción. 50´de aparatologia."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Higiene Facial", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "Este servicio de limpieza de cutis profunda comienza con el desmaquillado y preparación de la pie. Después se realiza un peeling facial para eliminar impurezas y un tratamiento de cromoterapia para reactivar el colágeno de la piel. Se trabaja con productos de la prestigiosa marca francesa Biologique Recherche para lograr los mejores resultados."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Radiofrecuencia Facial Indiba", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Servicio indicado para tensar y densificar los tejidos. Para ello los profesionales de Clínica Goya cuentan con la más avanzada tecnología: la Radiofrecuencia Indiba. Es la mejor aparatología del mercado para eliminar efectos y marcas producidas por el paso de los años sobre la piel del rostro como manchas, líneas de expresión, pequeñas arrugas y la flacidez. Incluye una sesión de 30´de paratología y 45´en total tiempo de cabina."
        }, 
        {
            "service_category": "Estética", 
            "service": "Láser Q-Switched: Tto Facial Rejuvenecimiento", 
            "duration": 2700, 
            "price": "250 € ", 
            "description": "Clinica Goya se mantiene a la vanguardia de las técnicas estéticas y la aparatología más innovadora. Incluye una sesión de rejuvenecimiento en cara o escote con la última tecnología del Láser Q-Switched. Con ella se corrige las imperfecciones superficiales de la piel causadas por el sol y los signos del envejecimiento (pecas, manchas, venas..). El resultado es una piel nueva, sana y tersa, con una mejor textura y luminosidad."
        }, 
        {
            "service_category": "Estética", 
            "service": "Pack Tto Corporal Anticelulítico Celulitis Severa", 
            "duration": 3600, 
            "price": "69 € ", 
            "description": "Pack de tratamiento corporal personalizado para trabajar las zonas de celulitis más avanzadas, mejorando el estado actual y previniendo la aparición de nuevas áreas. Tratamiento con aparatología en una misma sesión que combina la terapia vela smooth y presoterapia Ballancer. Se recomiendan realizar entre 5 y 10 sesiones para lograr los mejores resultados. Consulta con los especialistas estéticos de Clínica Goya."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Corporal Vela Smooth", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "El Vela Smooth está especialmente indicado para tratar la celulitis y la grasa localizada. Es un tratamiento anticelulítico, con el que se ataca la zona concreta para reducir la grasa a través de la aplicación de infrarrojos, radiofrecuencia, vacumterapia y masaje. El efecto es similar al de una lipoescultura, pero sin necesidad de someterse a una cirugía. Incluye una sesión."
        }, 
        {
            "service_category": "Estética", 
            "service": "Perfilado De Labios Ácido Hialurónico", 
            "duration": 1800, 
            "price": "320 € ", 
            "description": "El perfilado labial con ácido hialurónico es la mejor opción para todas aquellas personas que han perdido volumen en sus labios.Con este perfilado labial no se aumenta el volumen, sino que se recupera el que se ha perdido, resaltando y elevando el perfil del labio consiguiendo un resultado totalmente natural. El producto utilizado está respaldado por la garantía de Laboratorio Merz, referente internacional en ácido hialurónico de calidad."
        }, 
        {
            "service_category": "Estética", 
            "service": "8 Sesiones Tto Indiba Corporal", 
            "duration": 3600, 
            "price": "640 € ", 
            "description": "Bono de 8 sesiones de tratamiento con Indiba Deep Beauty. Este exclusivo método permite que el tejido de la piel recobre su elasticidad perdida, la grasa va desapareciendo, el oxígeno fluye mejor entre las células, se restablece la correcta microcirculación, remodela y reafirma. Logra la reducción de celulitis, remodelado de glúteos, tratamiento zona abdominal, reducción de 'cartucheras', reducción de flacidez en brazos, tratamiento pre y post liposucción. Resultados visibles desde la primera sesión."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 10 Sesiones Presoterapia Ballancer", 
            "duration": 2700, 
            "price": "163 € ", 
            "description": "Bono de 10 sesiones de presoterapia Ballancer. La presión controlada de este masaje favorece el retorno venoso y el paso del edema a los vasos sanguíneos y linfáticos, por lo que el tratamiento ofrece una mejoría sintomática de todas las patologías asociadas a la retención de líquidos. Es recomendable para la corrección de la retención de líquidos, la mejora de la estructura venolinfática y la celulitis."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Corporal Push Up De Glúteos", 
            "duration": 5400, 
            "price": "88 € ", 
            "description": "Tratamiento específico para reafirmar la zona de los glúteos con un efecto push up. Primero se trata el tejido preparándolo mediante la aplicación de un peeling multifuncional de acciones pulidoras, drenantes, reafirmantes. regeneradoras e hidratantes. Después se aplica aparatología Velasmooth que combina radiofrecuencia bipolar, infrarrojos, vacío y masaje. Todo ello hacen que sea tan eficaz reafirmando la piel, reduciendo la celuitis, deshaciendo los nódulos de grasa."
        }, 
        {
            "service_category": "Estética", 
            "service": "4 Ss Tto Corporal X-Wave: Acaba Con La Celulitis", 
            "duration": 1800, 
            "price": "480 € ", 
            "description": "Bono de 4 sesiones de Tratamiento Corporal X-WAVE. Las ondas acústicas son pulsos de sonido muy fuertes y no concentrados que inducen vibraciones dentro del cuerpo. En este tratamiento se utiliza con una potencia controlada para evitar el daño tisular, para que las ondas penetran en el tejido y actúen a una gran área de tratamiento. Es un tratamiento muy eficaz contra la celulitis. Cada sesión dura 60 minutos."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Corporal Anticelulítico X-Wave", 
            "duration": 1800, 
            "price": "120 € ", 
            "description": "Como especialistas en estética, en Clínica Goya cuentan con la aparatología más avanzada, como es el caso de la tecnología X-WAVE. Con esta aparatología se reduce la celulitis drásticamente. Además, aporta numerosos beneficios. Ayuda a activar la circulación y estimular el drenaje linfático. Aumenta la producción de colágeno y elastina de la piel. Evita la flacidez cutánea. Y rejuvenece el tejido corporal."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial Control De La Grasa", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Tratamiento higienizante, pulidor, descongestivo, secante y seborregulador. Apto para piel mixta, grasa o con tendencia acnéica. Un verdadero tratamiento desarrollado para controlar el exceso de grasa o la tendencia acnéica. Incluye: Limpieza seborreguladora, calmante, masaje Neurorelajante L.G.S., extracción minuciosa de impurezas, peeling pulidor, descongestivo y antiséptico."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial Ultherapy Para Eliminar Bolsas", 
            "duration": 900, 
            "price": "500 € ", 
            "description": "Este tratamiento se utiliza para suaviza las antiestéticas bolsas localizadas debajo de los ojos y para eleva los párpados y las cejas. Todo ello sin necesidad de aplicar cirugía. Con ULTHERAPY se consigue un efecto lifting que estimula el colágeno y elastina naturales por ultrasonidos. El resultado es inmediato, consiguiendo que la piel de la zona tratada de los ojos se vea más tensa y reafirmada."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial Vitaminas Inyectadas Y Terapia Led", 
            "duration": 3600, 
            "price": "150 € ", 
            "description": "Un pack de tratamientos faciales combinados pensado para mejorar su aspecto y su salud. Se trata de una completa limpieza facial realizada con luz LED y vitaminas inyectadas. Durante la sesión se limpia el rostro en profundidad y se nutre al máximo gracias a la acción de las Vitaminas Faciales Inyectadas. El resultado es una piel más saludable y radiante."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Indiba Deep Beauty Corporal", 
            "duration": 3600, 
            "price": "80 € ", 
            "description": "Indiba Deep Beauty es la solución de belleza sin dolor. Este exclusivo método permite que el tejido de la piel recobre su elasticidad perdida, la grasa vaya desapareciendo, el oxígeno fluya mejor entre las células y se restablezca la correcta microcirculación, además de remodelar y reafirmar. Utilizado para la reducción de celulitis, remodelado de glúteos, tratamiento zona abdominal, reducción de 'cartucheras', reducción de flacidez en brazos, tratamiento pre y post liposucción. 50´de aparatologia."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 4 Sesiones Tratamiento Facial Personalizado", 
            "duration": 3600, 
            "price": "240 € ", 
            "description": "Bono desarrollado por los profesionales estéticos de Clínica Goya para dar un tratamiento más completo al cutis. Incluye 4 sesiones de un completo tratamiento facial personalizado de 60 minutos de duración cada una. Además, se regala un dermodiagnóstico facial y se utilizan productos de alta calidad y apatología para lograr los mejores resultados."
        }, 
        {
            "service_category": "Estética", 
            "service": "Botox Facial Tercio Superior", 
            "duration": 1800, 
            "price": "380 € ", 
            "description": "Tratamiento temporal exclusivo para pieles maduras con fines estéticos que eliminan las arrugas que se producen fruto de la expresión y el paso del tiempo. Se realiza con pequeñas infiltraciones de toxina botulínica. Incluye las zonas de la frente, el entrecejo y las patas de gallo. El resultado es un rostro más joven y una piel más tersa."
        }, 
        {
            "service_category": "Estética", 
            "service": "Botox Facial Y 2 Sesiones De Vitaminas Inyectables", 
            "duration": 2700, 
            "price": "670 € ", 
            "description": "Pack completo especialmente desarrollado por los especialistas estéticos de Clínica Goya de tratamiento rejuvenecedor inmediato combinado. En la Bioestimulación facial se aplica toxina botulínica en todo el tercio superior (frente, entrecejo y patas de gallo) y se termina el proceso con inyección de vitaminas para aportar hidratación, luminosidad y tersura a la pìel."
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza De Espalda", 
            "duration": 3600, 
            "price": "75 € ", 
            "description": "La dificultad para mantener cuidada la piel de la espalda hace que en ocasiones sea necesaria una limpieza en profundidad. Con este servicio de limpieza completa de espalda que incluye la exfoliación con peeling, eliminación de impurezas e hidratación de la piel y masaje suave. Con esta limpieza se consigue que la piel de esta zona esté más suave, tersa y libre de impurezas. El tratamiento tiene una duración de 60 minutos."
        }, 
        {
            "service_category": "Estética", 
            "service": "Masaje Corporal A Elegir", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Sesión de 30 minutos de masaje realizado mediante terapia manual por los expertos masajistas de Clínica Goya. Se puede elegir entre un masaje relajante, descontracturante, deportivo o drenaje linfático. El masaje termina con una hidratación corporal full body para lograr una piel suave y cuidada."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Contorno De Ojos", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "Tratamiento facial específico para contorno de ojos, realizado con los productos de la prestigiosa marca MARIA GALLAND. Sirve para reducir las anti estéticas ojeras, alisar las líneas de expresión y atenuar las bolsas mejorando el contorno de ojos. La duración del tratamiento es de 60 minutos aproximadamente."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial Flash Reparador Verano", 
            "duration": 3600, 
            "price": "975 € ", 
            "description": "Este completo tratamiento facial está pensado para preparar y recuperar la piel en la época de verano. El servicio incluye una sesión de preparación de la piel, una sesión láser CO2 con velo de platino, dos sesiones láser Q-Switch de rejuvenecimiento, tres sesiones de terapia con luz LED, y una sesión de INDIBA de preparación al láser. Para un piel estupenda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial Rejuve Plus Post Verano", 
            "duration": 3600, 
            "price": "1080 € ", 
            "description": "Ritual especial para ayudar a la piel del cutis a recuperarse después de todas las agresiones externas que soporta la piel del cutis en verano. El tratamiento incluye una sesión de IPL, dos sesiones de Láser CO2 con velo de platino, dos sesiones de láser Q-Switch de rejuvenecimiento facial. Con este pack es posible disfrutar de un descuento del 25% en nuestra toxina botulínica."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Regenerador Facial Trufa Blanca", 
            "duration": 3600, 
            "price": "190 € ", 
            "description": "Completo tratamiento ideal post verano para regenerar, hidratar y unificar el tono con excelente efecto antiaging, en 2 fases. En la primera fase se realiza una preparación de la piel, con el Ritual Trufa Blanca de MARIA GALLAND, masaje facial y mascarilla. En la segunda fase se realiza una sesión de aparatología IPL que aporta luminosidad a la piel.."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Rejuvenecimiento Facial Con Laser Q-Switch", 
            "duration": 2700, 
            "price": "350 € ", 
            "description": "La aparatología láser Q-Switch es una de las tecnologías más novedosas y versátiles que existen actualmente en el mundo de la estética. Entre sus aplicaciones se utiliza para lograr un rejuvenecimiento en cara, cuello y escote. También sirve para corregir las imperfecciones superficiales de la piel causadas por el sol y los signos del envejecimiento (pecas, manchas, venas..). El resultado es un piel nueva, sana y tersa, con mejor textura y luminosidad."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "Este servicio de limpieza de cutis profunda comienza con el desmaquillado y preparación de la pie. Después se realiza un peeling facial para eliminar impurezas y un tratamiento de cromoterapia para reactivar el colágeno de la piel. Se trabaja con productos de la prestigiosa marca francesa Biologique Recherche para lograr los mejores resultados."
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Facial Indiba", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Servicio indicado para tensar y densificar los tejidos. Para ello los profesionales de Clínica Goya cuentan con la más avanzada tecnología: la Radiofrecuencia Indiba. Es la mejor aparatología del mercado para eliminar efectos y marcas producidas por el paso de los años sobre la piel del rostro como manchas, líneas de expresión, pequeñas arrugas y la flacidez. Incluye una sesión de 30´de paratología y 45´en total tiempo de cabina."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Láser Q-Switched: Tto Facial Rejuvenecimiento", 
            "duration": 2700, 
            "price": "250 € ", 
            "description": "Clinica Goya se mantiene a la vanguardia de las técnicas estéticas y la aparatología más innovadora. Incluye una sesión de rejuvenecimiento en cara o escote con la última tecnología del Láser Q-Switched. Con ella se corrige las imperfecciones superficiales de la piel causadas por el sol y los signos del envejecimiento (pecas, manchas, venas..). El resultado es una piel nueva, sana y tersa, con una mejor textura y luminosidad."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Láser Q-Switched: Tto Facial Rejuvenecimiento", 
            "duration": 2700, 
            "price": "250 € ", 
            "description": "Clinica Goya se mantiene a la vanguardia de las técnicas estéticas y la aparatología más innovadora. Incluye una sesión de rejuvenecimiento en cara o escote con la última tecnología del Láser Q-Switched. Con ella se corrige las imperfecciones superficiales de la piel causadas por el sol y los signos del envejecimiento (pecas, manchas, venas..). El resultado es una piel nueva, sana y tersa, con una mejor textura y luminosidad."
        }
    ]
}