{
    "adid": null, 
    "name": "Trasquilones", 
    "name_of_contact": "Trasquilones", 
    "scrape_page": "https://www.bucmi.com/trasquilones", 
    "business_website": "https://www.bucmi.com/trasquilones", 
    "areas_covered": null, 
    "description": "Expertos en peluquería y estética a medida; en mechas y tinturas naturales, tintes sin amoniaco y decoloración con keratina. Cortes personalizados de larga duración adaptados a las facciones. Clases gratuitas de cuidado de la piel con productos Mary Kay.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924350682365316.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924350706585581.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924350727234985.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924350762391138.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924350784422331.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "56", 
    "hqdb_review_score": "8,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Barco, 37", 
    "city": "Madrid", 
    "zipcode": "Madrid", 
    "formatted_address": "C/ Barco, 37, Madrid, Madrid", 
    "country": "es", 
    "office_number": "913691709", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4124108000", 
    "longitude": "-3.6986110000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635978898364811052.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Pack Maquillaje Y Peinado", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Te ayudamos a elegir la mejor combinación de maquillaje y peinado, y a definir el estilo más favorecedor para cualquier evento. El servicio de maquillaje incluye pre-base, de maquillaje y colores en conjunto con el traje para una larga duración. Todo de Mary Kay. El servicio de peinado incluye lavado, secado y acabado especial ,) con productos específicos y con GHD. ¡Siéntete la verdadera estrella de la fiesta!."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pack Maquillaje Y Recogido", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Te ayudamos a elegir la mejor combinación de maquillaje y recogido, y a definir el estilo más favorecedor para cualquier evento. El servicio de maquillaje incluye pre-base de maquillaje y los colores en conjunto con el traje para una larga duración, de Mary Kay. El servicio de recogido incluye lavado, secado y el propio recogido con productos específicos, y GHD. ¡Consigue llamar la atención allí donde pases! ¡Te encantará el resultado!."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Hidratación Keratina Y Gingseng", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Tratamiento hidratante de rejuvenecimiento del cabello, que aporta brillo, fuerza, que combina la keratina con el gingseng. Ideal para pelos secos o dañados, o para después de la aplicación de color. Incluye lavado y secado al aire. De esta manera, podrás lucir una melena mucho más cuidada para cualquier temporada del año. Utilizamos los productos de mejor calidad de Davines para que el resultado sea el más óptimo. ¡Reserva ya cómodamente online y te encantará!."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Cambio De Imagen", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Peluquería a medida. Adaptamos la forma y calidad del cabello a las facciones, con cortes de larga duración que faciliten su posterior manejo. Incluye lavado con productos Davines y peinado con GHD adecuado al corte, producto específico, y asesoría de color. ¡Atrévete a cambiar y déjate aconsejar por los mejores estilistas! En Trasquilones contamos con un trato personalizado al cliente, donde buscaremos la imagen que más le favorece."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Retoca tu estilo con un corte de moda y entérate de las últimas tendencias en belleza y peluquería gracias a nuestros peluqueros y estilistas profesionales. También puedes elegir un corte clásico o sólo sanear las puntas. Lo que prefieras. El servicio incluye lavado, hidratación y corte. No incluye el peinado. Confía en nuestro equipo y consigue la melena que estabas buscando. ¡Reserva ya en Bucmi y te encantará!."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Básica", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "En Trasquilones sabemos lo importante que es lucir unas manos bonitas y cuidadas. Por eso te ofrecemos una manicura básica de 30 minutos. El servicio incluye el limado de la uña para conseguir la forma deseada y retirada de cutículas con el esmaltado base de OPI. ¡No lo dudes y luce unas manos envidiables!, porque será una buena carta de presentación. ¿A qué estás esperando para reservar en Bucmi? ¡Que no te lo cuenten!."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Taller Automaquillaje", 
            "duration": 7200, 
            "price": "50 € ", 
            "description": "¡Aprende a sacarte el máximo partido! Realizamos un maquillaje completo, con Mary Kay, vemos los productos imprescindibles y cómo utilizarlos. Incluye una clase previa de cuidado de la piel. Regálatelo y el eye-liner dejará de ser tu enemigo. Todos los miércoles a las 17:00h para grupos reducidos (3 personas). ¡Reserva ya y no te arrepentirás!."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Barros Secretos Del Agua", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Tintes ecológicos con brillo natural que dan color y reparan la cutícula del cabello. No perjudica al pelo en ningún caso. 100% Natural y con una textura excelente. El servicio incluye el lavado y barros de Secretos del Agua. No incluye el peinado. ¡Sorprende con una melena cuidada llena de color y de vida!. Además, con productos de calidad no dañinos. Reserva ya cómodamente online y te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Maquillaje Y Peinado", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Te ayudamos a elegir la mejor combinación de maquillaje y peinado, y a definir el estilo más favorecedor para cualquier evento. El servicio de maquillaje incluye pre-base, de maquillaje y colores en conjunto con el traje para una larga duración. Todo de Mary Kay. El servicio de peinado incluye lavado, secado y acabado especial ,) con productos específicos y con GHD. ¡Siéntete la verdadera estrella de la fiesta!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Maquillaje Y Recogido", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Te ayudamos a elegir la mejor combinación de maquillaje y recogido, y a definir el estilo más favorecedor para cualquier evento. El servicio de maquillaje incluye pre-base de maquillaje y los colores en conjunto con el traje para una larga duración, de Mary Kay. El servicio de recogido incluye lavado, secado y el propio recogido con productos específicos, y GHD. ¡Consigue llamar la atención allí donde pases! ¡Te encantará el resultado!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Hidratación Keratina Y Gingseng", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Tratamiento hidratante de rejuvenecimiento del cabello, que aporta brillo, fuerza, que combina la keratina con el gingseng. Ideal para pelos secos o dañados, o para después de la aplicación de color. Incluye lavado y secado al aire. De esta manera, podrás lucir una melena mucho más cuidada para cualquier temporada del año. Utilizamos los productos de mejor calidad de Davines para que el resultado sea el más óptimo. ¡Reserva ya cómodamente online y te encantará!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Baño De Color", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Disfruta de nuestros colores más naturales y sin amoniaco con este servicio de Trasquilones de color del cabello con productos vegetales. Incluye lavado con champú y acondicionador pero no el peinado de la melena. En nuestro centro utilizamos productos de calidad de marcas como Schwarzkopf, Davines o Secretos del Agua para que el resultado sea espectacular. No lo dudes y ponte en las mejores manos. Conseguirás así la luminosidad y el color que estás buscando para tu melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cambio De Imagen", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Peluquería a medida. Adaptamos la forma y calidad del cabello a las facciones, con cortes de larga duración que faciliten su posterior manejo. Incluye lavado con productos Davines y peinado con GHD adecuado al corte, producto específico, y asesoría de color. ¡Atrévete a cambiar y déjate aconsejar por los mejores estilistas! En Trasquilones contamos con un trato personalizado al cliente, donde buscaremos la imagen que más le favorece."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Media Melena O Pelo Largo", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Aporta un toque diferente a tu pelo con los mejores estilistas de Trasquilones. Trabajamos con marcas de color de primera calidad con líneas como Schwarzkopf, Davines o Secretos del Agua. Incluye el lavado previo con champú neutro e hidratación, y el color de pelo que quieras. Nuestros profesionales trabajarán para conseguir que salgas de nuestro centro con el look que estabas buscando. ¡No lo dudes y reserva cómodamente online! Servicio indicado para media melena o pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Pelo Corto", 
            "duration": 5400, 
            "price": "25 € ", 
            "description": "Aporta un toque diferente a tu pelo con los mejores estilistas de Trasquilones. Trabajamos con marcas de color de primera calidad con líneas como Schwarzkopf, Davines o Secretos del Agua. Incluye el lavado previo con champú neutro, el color de pelo que quieras. No incluye peinado. Nuestros profesionales trabajarán para conseguir que salgas de nuestro centro con el look que estabas buscando. ¡No lo dudes y reserva cómodamente online! Servicio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Media Melena", 
            "duration": 7200, 
            "price": "40 € ", 
            "description": "¿Quieres lucir una melena de infarto? ¿Buscar cambiar de color y renovar el que ya tienes? Es igual, este es tu servicio. Trabajamos con marcas de color de primera calidad con líneas como Schwarzkopf, Davines o Secretos del Agua. Incluye el lavado previo con champú neutro, el color de pelo que quieras, y por último el peinado con GHD, con el que comprobarás el increíble resultado. Nuestros profesionales trabajarán para conseguir que salgas de nuestro centro con el look que deseabas."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "45 € ", 
            "description": "¿Quieres lucir una melena de infarto? ¿Buscar cambiar de color y renovar el que ya tienes? Es igual, este es tu servicio. Trabajamos con marcas de color de primera calidad con líneas como Schwarzkopf, Secretos del Agua o Davines. Incluye el lavado previo con champú neutro, el color de pelo que quieras, y por último el peinado con GHD, con el que comprobarás el increíble resultado. Nuestros profesionales trabajarán para conseguir que salgas de nuestro centro con el look que deseabas."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Retoca tu estilo con un corte de moda y entérate de las últimas tendencias en belleza y peluquería gracias a nuestros peluqueros y estilistas profesionales. También puedes elegir un corte clásico o sólo sanear las puntas. Lo que prefieras. El servicio incluye lavado, hidratación y corte. No incluye el peinado. Confía en nuestro equipo y consigue la melena que estabas buscando. ¡Reserva ya en Bucmi y te encantará!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Media Melena", 
            "duration": 3600, 
            "price": "27 € ", 
            "description": "Apuesta por el cambio y luce un look siempre a la última en nuestro centro de peluquería y estética Trasquilones. Podrás sorprender así con una imagen de infarto en tu día a día o en cualquier ocasión especial. El servicio incluye lavado, corte y peinado con GHD en media melena. Confía en nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. Además, ofrecemos calidad al mejor precio. ¡No lo dudes y reserva ya cómodamente con nosotros!. ¡Te encantará!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Pelo Corto", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Apuesta por el cambio y luce un look siempre a la última en nuestro centro de peluquería y estética Trasquilones. Podrás sorprender así con una imagen de infarto en tu día a día o en cualquier ocasión especial. El servicio incluye lavado, corte y peinado con GHD en pelo corto. Confía en nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. Además, ofrecemos calidad al mejor precio. ¡No lo dudes y reserva ya cómodamente con nosotros! Te encantará."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "29 € ", 
            "description": "Apuesta por el cambio y luce un look siempre a la última en nuestro centro de peluquería y estética Trasquilones. Podrás sorprender así con una imagen de infarto en tu día a día o en cualquier ocasión especial. El servicio incluye lavado, corte y peinado con GHD en pelo largo. Confía en nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. Además, ofrecemos calidad al mejor precio. ¡No lo dudes y reserva ya cómodamente con nosotros! Te encantará."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Maquillaje De Novia", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¿Te casas? En Trasquilones diseñamos el maquillaje que mejor se adapte a ti para el día más importante de tu vida. Todo con productos Mary Kay. Déjate mimar por nuestros profesionales que sacarán lo mejor de ti. ¡Ya dicen que la novia debe ser la más guapa de la fiesta y en Trasquilones lo tomamos al pie de la letra!. En un día tan importante debes confiar en los mejores. ¡Te sacaremos el mayor partido! Reserva ahora cómodamente online y ¡una preocupación menos!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Media Melena", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Si lo que quieres es un toque de luz en el cabello o mantener las mechas, este es tu servicio ideal. Las mechas además son ahora tendencia. Aprovecha ya este servicio que incluye el lavado y mechas de plata. No incluye peinado. Trabajamos con las mejores marcas de tintes como Schwarzkopf, Secretos del Agua o Davines para conseguir el toque de color y la luminosidad que estás buscando. ¡No lo dudes y reserva cómodamente online! Te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Pelo Corto", 
            "duration": 9000, 
            "price": "25 € ", 
            "description": "Si lo que quieres es un toque de luz en el cabello o mantener las mechas, este es tu servicio ideal. Las mechas además son ahora tendencia. Aprovecha ya este servicio que incluye el lavado y mechas de plata. No incluye peinado. Trabajamos con las mejores marcas como Schwarzkopf, Secretos del Agua o Davines para conseguir el toque de color y la luminosidad que estás buscando. ¡No lo dudes y reserva cómodamente online! Te encantará el resultado. Servicio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Pelo Largo", 
            "duration": 10800, 
            "price": "40 € ", 
            "description": "Si lo que quieres es un toque de luz en el cabello o mantener las mechas, este es tu servicio ideal. Las mechas además son ahora tendencia. Aprovecha ya este servicio que incluye el lavado y mechas de plata. No incluye peinado. Trabajamos con las mejores marcas de tintes como Schwarzkopf, Secretos del Agua o Davines para conseguir el toque de color y la luminosidad que estás buscando. ¡No lo dudes y reserva cómodamente online! Te encantará el resultado. Servicio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeado Media Melena", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Consigue unas ondas naturales en tu cabello para darle más movimiento y volumen gracias a este servicio. Incluye el lavado del pelo con champú y el moldeado de Davines. Consigue así un peinado espectacular en tu día a día o en cualquier ocasión especial. No lo dudes y confía en nuestro equipo de profesionales. Saldrás encantada de nuestro centro. Reserva ya cómodamente online. Servicio indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeado Pelo Corto", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Consigue unas ondas naturales en tu cabello para darle más movimiento y volumen gracias a este servicio. Incluye el lavado del pelo con champú y el moldeado de Davines. Consigue así un peinado espectacular en tu día a día o en cualquier ocasión especial. No lo dudes y confía en nuestro equipo de profesionales. Saldrás encantada de nuestro centro. Reserva ya cómodamente online. Servicio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeado Pelo Largo", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "Consigue unas ondas naturales en tu cabello para darle más movimiento y volumen gracias a este servicio. Incluye el lavado del pelo con champú y el moldeado de la marca Davines. Consigue así un peinado espectacular en tu día a día o en cualquier ocasión especial. No lo dudes y confía en nuestro equipo de profesionales. Saldrás encantada de nuestro centro. Reserva ya cómodamente online. Servicio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Media Melena", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Gracias a este peinado podrás escoger el peinado que más te guste según tu estilo y así ponerte guapa. El servicio incluye el lavado con champú neutro de Davines. Nuestro equipo de profesionales te asesorarán con el peinado que más te favorezca, siempre respetando tu gusto y tus ideas, y usarán GHD. ¡Reserva tu cita online con nosotros y te encantará el resultado! Para tu día a día o para cualquier evento especial. ¿A qué estás esperando? Servicio indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Gracias a este peinado podrás escoger el peinado que más te guste según tu estilo y así, ponerte guapa. El servicio incluye el lavado con champú neutro de Davines. Nuestro equipo de profesionales te asesorarán con el peinado que más te favorezca, siempre respetando tu gusto y tus ideas, y utilizan GHD. ¡Reserva tu cita online con nosotros y te encantará el resultado! Para tu día a día o para cualquier evento especial. ¿A qué estás esperando? Servicio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Largo", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Gracias a este peinado podrás escoger el peinado que más te guste según tu estilo y así ponerte guapa. El servicio incluye el lavado con champú neutro de Davines e hidratación. Nuestro equipo de profesionales te asesorarán con el peinado que más te favorezca, siempre respetando tu gusto y tus ideas, y utilizando GHD. ¡Reserva tu cita online con nosotros y te encantará el resultado! Para tu día a día o para cualquier evento especial. ¿A qué estás esperando? Servicio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido De Pelo", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "Te ayudamos a elegir y a definir el estilo más favorecedor para tu recogido. Incluye lavado del pelo con champú neutro de Davines, secado y el propio recogido con productos de acabado para que salgas perfecta y peinado con GHD. ¿Tienes un evento especial y aún no sabes como peinarte? No lo dudes y reserva ya este servicio, siempre en manos de nuestros expertos estilistas. ¿A qué estás esperando para reservar? Que no te lo cuenten."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Barros Secretos Del Agua", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Tintes ecológicos con brillo natural que dan color y reparan la cutícula del cabello. No perjudica al pelo en ningún caso. 100% Natural y con una textura excelente. El servicio incluye el lavado y barros de Secretos del Agua. No incluye el peinado. ¡Sorprende con una melena cuidada llena de color y de vida!. Además, con productos de calidad no dañinos. Reserva ya cómodamente online y te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "¿Quieres lucir una melena de infarto? ¿Buscas cambiar de color y renovar el que ya tienes? Este es tu servicio. Trabajamos con marcas de color de primera calidad con líneas como Schwarzkopf, Secretos del Agua o Davines. Incluye el lavado previo con champú neutro, el color de pelo que quieras, y por último el peinado con GHD, con el que comprobarás el increíble resultado. Nuestros profesionales trabajarán para conseguir que salgas de nuestro centro con el look que deseabas."
        }, 
        {
            "service_category": "Estética", 
            "service": "Pack Maquillaje Y Peinado", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Te ayudamos a elegir la mejor combinación de maquillaje y peinado, y a definir el estilo más favorecedor para cualquier evento. El servicio de maquillaje incluye pre-base, de maquillaje y colores en conjunto con el traje para una larga duración. Todo de Mary Kay. El servicio de peinado incluye lavado, secado y acabado especial ,) con productos específicos y con GHD. ¡Siéntete la verdadera estrella de la fiesta!."
        }, 
        {
            "service_category": "Estética", 
            "service": "Pack Maquillaje Y Recogido", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Te ayudamos a elegir la mejor combinación de maquillaje y recogido, y a definir el estilo más favorecedor para cualquier evento. El servicio de maquillaje incluye pre-base de maquillaje y los colores en conjunto con el traje para una larga duración, de Mary Kay. El servicio de recogido incluye lavado, secado y el propio recogido con productos específicos, y GHD. ¡Consigue llamar la atención allí donde pases! ¡Te encantará el resultado!."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Hidratación Keratina Y Gingseng", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Tratamiento hidratante de rejuvenecimiento del cabello, que aporta brillo, fuerza, que combina la keratina con el gingseng. Ideal para pelos secos o dañados, o para después de la aplicación de color. Incluye lavado y secado al aire. De esta manera, podrás lucir una melena mucho más cuidada para cualquier temporada del año. Utilizamos los productos de mejor calidad de Davines para que el resultado sea el más óptimo. ¡Reserva ya cómodamente online y te encantará!."
        }, 
        {
            "service_category": "Estética", 
            "service": "Baño De Color", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Disfruta de nuestros colores más naturales y sin amoniaco con este servicio de Trasquilones de color del cabello con productos vegetales. Incluye lavado con champú y acondicionador pero no el peinado de la melena. En nuestro centro utilizamos productos de calidad de marcas como Schwarzkopf, Davines o Secretos del Agua para que el resultado sea espectacular. No lo dudes y ponte en las mejores manos. Conseguirás así la luminosidad y el color que estás buscando para tu melena."
        }, 
        {
            "service_category": "Estética", 
            "service": "Cambio De Imagen", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Peluquería a medida. Adaptamos la forma y calidad del cabello a las facciones, con cortes de larga duración que faciliten su posterior manejo. Incluye lavado con productos Davines y peinado con GHD adecuado al corte, producto específico, y asesoría de color. ¡Atrévete a cambiar y déjate aconsejar por los mejores estilistas! En Trasquilones contamos con un trato personalizado al cliente, donde buscaremos la imagen que más le favorece."
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Media Melena O Pelo Largo", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Aporta un toque diferente a tu pelo con los mejores estilistas de Trasquilones. Trabajamos con marcas de color de primera calidad con líneas como Schwarzkopf, Davines o Secretos del Agua. Incluye el lavado previo con champú neutro e hidratación, y el color de pelo que quieras. Nuestros profesionales trabajarán para conseguir que salgas de nuestro centro con el look que estabas buscando. ¡No lo dudes y reserva cómodamente online! Servicio indicado para media melena o pelo largo."
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Pelo Corto", 
            "duration": 5400, 
            "price": "25 € ", 
            "description": "Aporta un toque diferente a tu pelo con los mejores estilistas de Trasquilones. Trabajamos con marcas de color de primera calidad con líneas como Schwarzkopf, Davines o Secretos del Agua. Incluye el lavado previo con champú neutro, el color de pelo que quieras. No incluye peinado. Nuestros profesionales trabajarán para conseguir que salgas de nuestro centro con el look que estabas buscando. ¡No lo dudes y reserva cómodamente online! Servicio indicado para pelo corto."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pack Maquillaje Y Peinado", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Te ayudamos a elegir la mejor combinación de maquillaje y peinado, y a definir el estilo más favorecedor para cualquier evento. El servicio de maquillaje incluye pre-base, de maquillaje y colores en conjunto con el traje para una larga duración. Todo de Mary Kay. El servicio de peinado incluye lavado, secado y acabado especial ,) con productos específicos y con GHD. ¡Siéntete la verdadera estrella de la fiesta!."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pack Maquillaje Y Recogido", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Te ayudamos a elegir la mejor combinación de maquillaje y recogido, y a definir el estilo más favorecedor para cualquier evento. El servicio de maquillaje incluye pre-base de maquillaje y los colores en conjunto con el traje para una larga duración, de Mary Kay. El servicio de recogido incluye lavado, secado y el propio recogido con productos específicos, y GHD. ¡Consigue llamar la atención allí donde pases! ¡Te encantará el resultado!."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Pack Maquillaje Y Peinado", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Te ayudamos a elegir la mejor combinación de maquillaje y peinado, y a definir el estilo más favorecedor para cualquier evento. El servicio de maquillaje incluye pre-base, de maquillaje y colores en conjunto con el traje para una larga duración. Todo de Mary Kay. El servicio de peinado incluye lavado, secado y acabado especial ,) con productos específicos y con GHD. ¡Siéntete la verdadera estrella de la fiesta!."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Pack Maquillaje Y Recogido", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Te ayudamos a elegir la mejor combinación de maquillaje y recogido, y a definir el estilo más favorecedor para cualquier evento. El servicio de maquillaje incluye pre-base de maquillaje y los colores en conjunto con el traje para una larga duración, de Mary Kay. El servicio de recogido incluye lavado, secado y el propio recogido con productos específicos, y GHD. ¡Consigue llamar la atención allí donde pases! ¡Te encantará el resultado!."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Hidratación Keratina Y Gingseng", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Tratamiento hidratante de rejuvenecimiento del cabello, que aporta brillo, fuerza, que combina la keratina con el gingseng. Ideal para pelos secos o dañados, o para después de la aplicación de color. Incluye lavado y secado al aire. De esta manera, podrás lucir una melena mucho más cuidada para cualquier temporada del año. Utilizamos los productos de mejor calidad de Davines para que el resultado sea el más óptimo. ¡Reserva ya cómodamente online y te encantará!."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Baño De Color", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Disfruta de nuestros colores más naturales y sin amoniaco con este servicio de Trasquilones de color del cabello con productos vegetales. Incluye lavado con champú y acondicionador pero no el peinado de la melena. En nuestro centro utilizamos productos de calidad de marcas como Schwarzkopf, Davines o Secretos del Agua para que el resultado sea espectacular. No lo dudes y ponte en las mejores manos. Conseguirás así la luminosidad y el color que estás buscando para tu melena."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Cambio De Imagen", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Peluquería a medida. Adaptamos la forma y calidad del cabello a las facciones, con cortes de larga duración que faciliten su posterior manejo. Incluye lavado con productos Davines y peinado con GHD adecuado al corte, producto específico, y asesoría de color. ¡Atrévete a cambiar y déjate aconsejar por los mejores estilistas! En Trasquilones contamos con un trato personalizado al cliente, donde buscaremos la imagen que más le favorece."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Color Media Melena O Pelo Largo", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Aporta un toque diferente a tu pelo con los mejores estilistas de Trasquilones. Trabajamos con marcas de color de primera calidad con líneas como Schwarzkopf, Davines o Secretos del Agua. Incluye el lavado previo con champú neutro e hidratación, y el color de pelo que quieras. Nuestros profesionales trabajarán para conseguir que salgas de nuestro centro con el look que estabas buscando. ¡No lo dudes y reserva cómodamente online! Servicio indicado para media melena o pelo largo."
        }
    ]
}