{
    "adid": null, 
    "name": "Fresh Hair by Mike", 
    "name_of_contact": "Fresh Hair by Mike", 
    "scrape_page": "https://www.bucmi.com/freshhairbymike", 
    "business_website": "https://www.bucmi.com/freshhairbymike", 
    "areas_covered": null, 
    "description": "La peluquería Fresh Hair, situada en Chueca, ofrece servicios tales como cortes de pelo, mechas o alisados.Nuestro objetivo es la atención al cliente, trabajamos en el sector de la peluquería y maquillaje con marcas top como Jungle Fever,Sebastian o GHD.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635767209180511699.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635767209189730562.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635767209212230532.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635767209223323988.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635767209236292895.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635767209243636564.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635767209255198858.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "39", 
    "hqdb_review_score": "9,5", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Madrid", 
    "zipcode": "28004", 
    "formatted_address": "Madrid, 28006, Madrid, 28009, Madrid, 28034, Madrid, 28002, Madrid, Madrid, Madrid, 28006, Madrid, 28038, Madrid, 28004", 
    "country": "es", 
    "office_number": "911666613", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4252890000", 
    "longitude": "-3.6993892000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635914843237515567.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Bono 12 Sesiones Tratamiento Capilar Regenerador", 
            "duration": 1800, 
            "price": "200 € ", 
            "description": "Si tienes problemas de caída, este es tu tratamiento. Obtendrás unos resultados increíbles en tan solo 12 sesiones. Realizamos lavado con champú especifico, ampolla de tratamiento y por último aplicamos aparatología. El tratamiento dura un mes y se realiza 3 veces por semana. ¡Los resultados serán increíbles! Podrás lucir la melena con volumen que tanto has deseado. ¡No lo pienses más y reserva ya tu cita cómodamente a través de Bucmi.com! Lo notarás desde las primeras sesiones.F"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Bono 12 Tratamiento Facial Antiedad", 
            "duration": 3600, 
            "price": "350 € ", 
            "description": "Disfruta de una piel joven y gánale la batalla a los años gracias a nuestro completo tratamiento antiedad, basado en tu genética, y personalizado según las necesidades que presente tu piel en cada momento. En nuestro centro contamos con productos de primera calidad. ¡No te arrepentirás de los resultados! Reserva online nuestro bono de 12 sesiones y notarás los resultados desde la primera. ¿A qué estás esperando? ¡No dejes que te lo cuenten"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color", 
            "duration": 3600, 
            "price": "29 € ", 
            "description": "Servicio indicado para mujer. Consigue el color de pelo que siempre has querido con este tratamiento de color que incluye también un agradable lavado con champú normal. El servicio no incluye peinado. ¡Sorprende a tus amigos con una melena llena de color y de vida! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. ¿A qué estás esperando?¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Dale un nuevo aire a tu peinado y déjate asesorar por los mejores profesionales. El servicio incluye lavado, corte y peinado con productos de acabado. Podrás elegir entre un corte más clásico o arriesgarte con las últimas tendencias. Todo ello respetando tu estilo y personalidad. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Parecerás un verdadero gentleman. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Facial Antiedad", 
            "duration": 1800, 
            "price": "45 € ", 
            "description": "Disfruta de una piel joven y gánale la batalla a los años gracias a nuestro completo tratamiento antiedad, basado en genética, y personalizado según las necesidades que presente tu piel en cada momento. En nuestro centro contamos con productos de primera calidad. ¡No te arrepentirás de los resultados! Reserva online esta sesión y notarás los resultados inmediatamente. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Keratina Pelo Corto", 
            "duration": 5400, 
            "price": "120 € ", 
            "description": "¿Cansada del encrespamiento y de tu pelo rebelde? Ahora tienes la solución con este tratamiento hidratante con efecto alisador. En nuestro centro contamos con productos de primeras marcas, para resultados verdaderamente efectivos. Duración de tres a cinceses. ¡Luce una melena siempre peinado en cualquier ocasión! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo cortF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Keratina Pelo Largo", 
            "duration": 9000, 
            "price": "200 € ", 
            "description": "¿Cansada del encrespamiento y de tu pelo rebelde? Ahora tienes la solución con este tratamiento hidratante con efecto alisador. En nuestro centro contamos con productos de primeras marcas, para resultados verdaderamente efectivos. Duración de tres a cinco meses. ¡Luce una melena siempre peinado en cualquier ocasión! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo largo.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Bono 12 Sesiones Tratamiento Capilar Regenerador", 
            "duration": 1800, 
            "price": "200 € ", 
            "description": "Si tienes problemas de caída, este es tu tratamiento. Obtendrás unos resultados increíbles en tan solo 12 sesiones. Realizamos lavado con champú especifico, ampolla de tratamiento y por último aplicamos aparatología. El tratamiento dura un mes y se realiza 3 veces por semana. ¡Los resultados serán increíbles! Podrás lucir la melena con volumen que tanto has deseado. ¡No lo pienses más y reserva ya tu cita cómodamente a través de Bucmi.com! Lo notarás desde las primeras sesiones.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color", 
            "duration": 3600, 
            "price": "29 € ", 
            "description": "Servicio indicado para mujer. Consigue el color de pelo que siempre has querido con este tratamiento de color que incluye también un agradable lavado con champú normal. El servicio no incluye peinado. ¡Sorprende a tus amigos con una melena llena de color y de vida! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. ¿A qué estás esperando?¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Sin Amoniaco", 
            "duration": 3600, 
            "price": "32 € ", 
            "description": "Tiñe tu melena con este servicio para mujer sin dañar tu pelo. Incluye color sin amoniaco y un agradable lavado con champú normal. Si tienes dudas sobre que color escoger siempre estarás asesorada por los mejores profesionales. En nuestro centro contamos con productos de primera calidad. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesionalF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Sin Amoniaco Y Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "46,5 € ", 
            "description": "Tiñe tu melena con este servicio para mujer sin dañar tu pelo. Incluye color sin amoniaco, un agradable lavado con champú normal y el peinado con definición. Si tienes dudas sobre que color escoger siempre estarás asesorada por los mejores profesionales. En nuestro centro contamos con productos de primera calidad. ¡No lo dudes y reserva ya tu cita online! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. Precio indicado para pelo corto.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Sin Amoniaco Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "49 € ", 
            "description": "Tiñe tu melena con este servicio para mujer sin dañar tu pelo. Incluye color sin amoniaco, un agradable lavado con champú normal y el peinado con definición. Si tienes dudas sobre que color escoger siempre estarás asesorada por los mejores profesionales. En nuestro centro contamos con productos de primera calidad. ¡No lo dudes y reserva ya tu cita online! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. Precio indicado para pelo largo.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "43,5 € ", 
            "description": "Servicio indicado para mujer. Consigue el color de pelo que siempre has querido con este tratamiento de color que incluye también un agradable lavado con champú normal y el peinado con definición. ¡Sorprende a tus amigos con una melena llena de color y de vida! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. ¿A qué estás esperando?Precio indicado para pelo cortoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "46 € ", 
            "description": "Servicio indicado para mujer. Consigue el color de pelo que siempre has querido con este tratamiento de color que incluye también un agradable lavado con champú normal y el peinado con definición. ¡Sorprende a tus amigos con una melena llena de color y de vida! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. ¿A qué estás esperando?Precio indicado para pelo largoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte, Tto. Hidratante, Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "66 € ", 
            "description": "Pon tu cabello a punto con este pack super completo. Realizamos color con asesoramiento personalizado, un agradable lavado con champú normal, tratamiento hidratante capilar, corte y peinado. Un completo pack dedicado a tu melena, con el que sorprenderás allá donde vayas. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com y luce un pelo perfecto! Precio indicado para pelo corto. ¡Una melena bonita, hidratada y cuidada ya está a tu alcance! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color,Corte,Tto. Hidratante, Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "69 € ", 
            "description": "Pon tu cabello a punto con este pack super completo. Realizamos color con asesoramiento personalizado, un agradable lavado con champú normal, tratamiento hidratante capilar, corte y peinado. Un completo pack dedicado a tu melena, con el que sorprenderás allá donde vayas. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com y luce un pelo perfecto! Precio indicado para pelo largo. ¡Una melena bonita, hidratada y cuidada ya está a tu alcance! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Dale un nuevo aire a tu peinado y déjate asesorar por los mejores profesionales. El servicio incluye lavado, corte y peinado con productos de acabado. Podrás elegir entre un corte más clásico o arriesgarte con las últimas tendencias. Todo ello respetando tu estilo y personalidad. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Parecerás un verdadero gentleman. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Y Peinado Corto", 
            "duration": 2700, 
            "price": "24,5 € ", 
            "description": "¡Dale forma a tu melena con un corte más clásico o atreviéndote con las últimas tendencias! En todo momento estarás asesorada por nuestro equipo de profesionales. El servicio incluye lavado con champú normal, corte de mujer y peinado para que salgas perfecta del salón. Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. ¡No lo pienses más y reserva ya tu cita cómodamente online con Bucmi.com! Precio indicado para pelo corto.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Y Peinado Largo", 
            "duration": 2700, 
            "price": "27 € ", 
            "description": "¡Dale forma a tu melena con un corte más clásico o atreviéndote con las últimas tendencias! En todo momento estarás asesorada por nuestro equipo de profesionales. El servicio incluye lavado con champú normal, corte de mujer y peinado para que salgas perfecta del salón. Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. ¡No lo pienses más y reserva ya tu cita cómodamente online con Bucmi.com! Precio indicado para pelo largo.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Mechas Californianas, Matiz Y Peinado Corto", 
            "duration": 7200, 
            "price": "84,5 € ", 
            "description": "Reserva online en Fresh Hair by Mike nuestras mechas de moda. Luce un look con estilo con nuestro degradado con matiz, para que quede perfecto. Se hace de forma gradual para que te queden muy naturales. El servicio incluye el corte de tendencia, lavado con champú normal y acondicionador y el peinado. ¡Reserva ya tu cita online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. Precio indicado para pelo cortoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Mechas Californianas, Matiz Y Peinado Largo", 
            "duration": 5400, 
            "price": "87 € ", 
            "description": "Reserva online en Fresh Hair by Mike nuestras mechas de moda. Luce un look con estilo con nuestro degradado con matiz, para que quede perfecto. Se hace de forma gradual para que te queden muy naturales. El servicio incluye el corte de tendencia, lavado con champú normal y acondicionador y el peinado. ¡Reserva ya tu cita online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. Precio indicado para pelo largoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas", 
            "duration": 5400, 
            "price": "40,6 € ", 
            "description": "Dale un toque de color a tu melena con este servicio para mujer que incluye mechas y lavar. Conseguirás así la luminosidad y el toque de color que estás buscando para tu melena. Siempre estarás asesorada por los mejores profesionales. El servicio incluye un agradable lavado con champú normal, la aplicación de las mechas y el secado natural. No incluye peinado. ¡Reserva ya tu cita online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico,consulta el suplemento.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Bicolor", 
            "duration": 5400, 
            "price": "54 € ", 
            "description": "Disfruta de unas mechas con tonalidades de varios colores para una melena llena de vida. EL servicio incluye un agradable lavado con champú normal y mechas bicolor. No incluye peinado. Además disfrutarás del asesoramiento de nuestros profesionales para elegir lo que mejor se adapte a ti. ¡Reserva ya tu cita cómodamente online a través de Bucmi y te encantarán los resultados! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Bicolor Y Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "68,5 € ", 
            "description": "Disfruta de unas mechas con tonalidades de varios colores para una melena llena de vida. EL servicio incluye un agradable lavado con champú normal, mechas bicolor y peinado. Además disfrutarás del asesoramiento de nuestros profesionales para elegir lo que mejor se adapte a ti. ¡Reserva ya tu cita cómodamente online a través de Bucmi y te encantarán los resultados! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. Precio para pelo corto.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Bicolor Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "71 € ", 
            "description": "Disfruta de unas mechas con tonalidades de varios colores para una melena llena de vida. EL servicio incluye un agradable lavado con champú normal, mechas bicolor y peinado. Además disfrutarás del asesoramiento de nuestros profesionales para elegir lo que mejor se adapte a ti. ¡Reserva ya tu cita cómodamente online a través de Bucmi y te encantarán los resultados! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. Precio para pelo largo.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas, Matiz Y Peinado Pelo Corto", 
            "duration": 7200, 
            "price": "74,5 € ", 
            "description": "Reserva online en Fresh Hair by Mike nuestras mechas de moda. Luce un look con estilo con nuestro degradado con matiz, para que quede perfecto. Se hace de forma gradual para que te queden muy naturales. El servicio incluye el lavado con champú normal y el peinado con definición. ¡Reserva ya tu cita online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. Precio para pelo cortoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas, Matiz Y Pelo Largo", 
            "duration": 7200, 
            "price": "77 € ", 
            "description": "Reserva online en Fresh Hair by Mike nuestras mechas de moda. Luce un look con estilo con nuestro degradado con matiz, para que quede perfecto. Se hace de forma gradual para que te queden muy naturales. El servicio incluye el lavado con champú normal y el peinado con definición. ¡Reserva ya tu cita online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. Precio para pelo largoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas/ Balayace Y Matiz", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Reserva online en Fresh Hair by Mike nuestras mechas de moda. Luce un look con estilo con nuestro degradado con matiz, para que quede perfecto. Se hace de forma gradual para que te queden muy naturales. El servicio incluye el lavado con champú normal pero no el peinado. ¡Reserva ya tu cita online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinar Pelo Corto", 
            "duration": 5400, 
            "price": "55,1 € ", 
            "description": "Dale un toque de color a tu melena con este servicio para mujer que incluye mechas y lavar. Conseguirás así la luminosidad y el toque de color que estás buscando para tu melena. Siempre estarás asesorada por los mejores profesionales. El servicio incluye un agradable lavado con champú normal, la aplicación de las mechas y peinado. ¡Reserva ya tu cita online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico,consulta suplemento. Precio indicado para pelo cortoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinar Pelo Largo", 
            "duration": 7200, 
            "price": "57,6 € ", 
            "description": "Dale un toque de color a tu melena con este servicio para mujer que incluye mechas y lavar. Conseguirás así la luminosidad y el toque de color que estás buscando para tu melena. Siempre estarás asesorada por los mejores profesionales. El servicio incluye un agradable lavado con champú normal, la aplicación de las mechas y peinado. ¡Reserva ya tu cita online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico,consulta suplemento. Precio indicado para pelo largoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Peinado Pelo Corto", 
            "duration": 7200, 
            "price": "65,1 € ", 
            "description": "Dale un toque de color a tu melena con este servicio para mujer que incluye corte de tendencia, mechas, lavado con champú y peinado definido de la melena. Siempre estarás asesorada por los mejores profesionales. ¡Consigue así la melena que siempre has deseado! Reserva ya tu cita cómodamente online a través de Bucmi.com. Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. ¿A qué estás esperando? Precio para pelo corto.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "67,6 € ", 
            "description": "Dale un toque de color a tu melena con este servicio para mujer que incluye corte de tendencia, mechas, lavado con champú y peinado definido de la melena. Siempre estarás asesorada por los mejores profesionales. ¡Consigue así la melena que siempre has deseado! Reserva ya tu cita cómodamente online a través de Bucmi.com. Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. ¿A qué estás esperando? Precio para pelo largo.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "14,5 € ", 
            "description": "Si tienes un evento y no sabes cómo peinarte, este es tu servicio. Sacamos el mayor partido de tus facciones con un peinado totalmente personalizado, adaptado a tu estilo y personalidad. Estarás en manos de un equipo cualificado de profesionales. ¡No lo dudes y reserva ya tu cita cómodamente online! El servicio incluye el lavado con champú normal y el peinado para pelo corto. Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Largo", 
            "duration": 1800, 
            "price": "17 € ", 
            "description": "Si tienes un evento y no sabes cómo peinarte, este es tu servicio. Sacamos el mayor partido de tus facciones con un peinado totalmente personalizado, adaptado a tu estilo y personalidad. Estarás en manos de un equipo cualificado de profesionales. ¡No lo dudes y reserva ya tu cita cómodamente online! El servicio incluye el lavado con champú normal y el peinado para pelo largo. Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesionalF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Keratina Pelo Corto", 
            "duration": 5400, 
            "price": "120 € ", 
            "description": "¿Cansada del encrespamiento y de tu pelo rebelde? Ahora tienes la solución con este tratamiento hidratante con efecto alisador. En nuestro centro contamos con productos de primeras marcas, para resultados verdaderamente efectivos. Duración de tres a cinceses. ¡Luce una melena siempre peinado en cualquier ocasión! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo cortF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Keratina Pelo Largo", 
            "duration": 9000, 
            "price": "200 € ", 
            "description": "¿Cansada del encrespamiento y de tu pelo rebelde? Ahora tienes la solución con este tratamiento hidratante con efecto alisador. En nuestro centro contamos con productos de primeras marcas, para resultados verdaderamente efectivos. Duración de tres a cinco meses. ¡Luce una melena siempre peinado en cualquier ocasión! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo largo.F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Sesiones Tratamiento Capilar Regenerador", 
            "duration": 1800, 
            "price": "200 € ", 
            "description": "Si tienes problemas de caída, este es tu tratamiento. Obtendrás unos resultados increíbles en tan solo 12 sesiones. Realizamos lavado con champú especifico, ampolla de tratamiento y por último aplicamos aparatología. El tratamiento dura un mes y se realiza 3 veces por semana. ¡Los resultados serán increíbles! Podrás lucir la melena con volumen que tanto has deseado. ¡No lo pienses más y reserva ya tu cita cómodamente a través de Bucmi.com! Lo notarás desde las primeras sesiones.F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Color", 
            "duration": 3600, 
            "price": "29 € ", 
            "description": "Servicio indicado para mujer. Consigue el color de pelo que siempre has querido con este tratamiento de color que incluye también un agradable lavado con champú normal. El servicio no incluye peinado. ¡Sorprende a tus amigos con una melena llena de color y de vida! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Si deseas un tratamiento de hidratación con mascarilla o champú específico, consulta el suplemento con el profesional. ¿A qué estás esperando?¡No dejes que te lo cuentenF"
        }
    ]
}