{
    "adid": null, 
    "name": "Sanabria", 
    "name_of_contact": "Sanabria", 
    "scrape_page": "https://www.bucmi.com/sanabria", 
    "business_website": "https://www.bucmi.com/sanabria", 
    "areas_covered": null, 
    "description": "Peluquería unisex en el céntrico barrio de Justicia, déjate asesorar por profesionales con más de 30 años de experiencia en el sector y realízate cortes de pelo y mechas entre otros. No lo dudes más y reserva ahora online con Bucmi.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635829422277364669.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635829422814162387.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635829422841349840.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635829422858396284.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "44", 
    "hqdb_review_score": "8,6", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Madridejos, 16", 
    "city": "Madrid", 
    "zipcode": "Madrid", 
    "formatted_address": "C/ Madridejos, 16, Madrid, Madrid", 
    "country": "es", 
    "office_number": "913191053", 
    "office_number2": null, 
    "mobile_number": "646041958", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4250285000", 
    "longitude": "-3.6979297000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635908717522279998.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color Y Peinado", 
            "duration": 3600, 
            "price": "36 € ", 
            "description": "Unifica o cambia el color de tu melena con este pack que incluye coloración del cabello, lavado y peinado con productos de acabado y planchas GHD. Si el pelo es extra largo o con mucho volumen consulte posible suplemento con el profesional. ¿Quieres lucir un pelo luminoso y bonito? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Luce una melena con brillo, suave, sana y fuerte. Utilizamos marcas como L'Oreal o Wella. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "10,9 € ", 
            "description": "El servicio incluye corte de pelo asesorado y peinado con productos de acabado. Dale un nuevo look a tu peinado. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Luce una melena sana, fuerte y cuidada. Disfruta de un cabello luminoso, hidratado y nutrido. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Y Peinado", 
            "duration": 3600, 
            "price": "52 € ", 
            "description": "Dale un toque de color a tu melena con este pack que incluye mechas de plata, lavado y peinado con productos de acabado y planchas GHD. Si el pelo es extra largo o con mucho volumen consulte posible suplemento con el profesional. ¿Quieres dar un toque de brillo y luminosidad a tu melena? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Luce un cabello luminoso, suave y nutrido. Utilizamos marcas como L'Oreal o Wella. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado", 
            "duration": 3600, 
            "price": "36 € ", 
            "description": "Unifica o cambia el color de tu melena con este pack que incluye coloración del cabello, lavado y peinado con productos de acabado y planchas GHD. Si el pelo es extra largo o con mucho volumen consulte posible suplemento con el profesional. ¿Quieres lucir un pelo luminoso y bonito? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Luce una melena con brillo, suave, sana y fuerte. Utilizamos marcas como L'Oreal o Wella. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "10,9 € ", 
            "description": "El servicio incluye corte de pelo asesorado y peinado con productos de acabado. Dale un nuevo look a tu peinado. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Luce una melena sana, fuerte y cuidada. Disfruta de un cabello luminoso, hidratado y nutrido. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "11 € ", 
            "description": "Dale un nuevo toque a tu melena con este servicio que incluye corte de pelo para mujer, además si quieres, estaremos encantados de asesorarte. Válido para todo tipo de largos. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Luce una melena sana, fuerte y cuidada. Disfruta de un cabello luminoso, hidratado y nutrido. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Peinado", 
            "duration": 2700, 
            "price": "18 € ", 
            "description": "El servicio incluye corte asesorado, lavado y peinado con productos de acabado. Si el pelo es extralargo o con mucho volumen consulte posible suplemento con el profesional. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Luce una melena sana, fuerte y cuidada. Disfruta de un cabello luminoso, hidratado y nutrido. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Mujer, Mascarilla Hidratante Y Peinado", 
            "duration": 3600, 
            "price": "20 € ", 
            "description": "Tanto si quieres un cambio de look como si prefieres sanear tus puntas, este es tu servicio. Incluye lavado con mascarilla hidratante, corte de pelo y peinado con planchas GHD. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Luce una melena sana, fuerte y cuidada. Disfruta de un cabello luminoso, hidratado y nutrido. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado", 
            "duration": 3600, 
            "price": "52 € ", 
            "description": "Dale un toque de color a tu melena con este pack que incluye mechas de plata, lavado y peinado con productos de acabado y planchas GHD. Si el pelo es extra largo o con mucho volumen consulte posible suplemento con el profesional. ¿Quieres dar un toque de brillo y luminosidad a tu melena? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Luce un cabello luminoso, suave y nutrido. Utilizamos marcas como L'Oreal o Wella. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Permanente", 
            "duration": 7200, 
            "price": "30 € ", 
            "description": "Este alisado permanente elimina completamente el encrespamiento y alisa en su totalidad. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro, consultar con el profesional. ¿Quieres lucir una melena súper lisa y decir adiós al encrespamiento? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Presume de una melena sedosa, libre de encrespamiento y con mucho brillo. ¡Dí adiós a esos rizos tan rebeldes que no consigues dominar!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Decoloración", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Este servicio incluye: el lavado y secado para eliminar la humedad, no incluye el peinado ni el matizado. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y trabajan con productos de primeras marcas para el cuidado de tu melena. Presume de un nuevo cambio de look. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas O Balayage", 
            "duration": 5400, 
            "price": "41,6 € ", 
            "description": "Este servicio incluye: mechas californianas o balayage, el lavado y el secado (elimina la humedad). No incluye el peinado. ¿Quieres unirte al movimiento de las mechas que están ahora de moda? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Presume de un cabello con mucho brillo y luminosidad. Disfruta de la nueva tendencia en mechas y luce una melena a la última. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeador", 
            "duration": 900, 
            "price": "26 € ", 
            "description": "Este servicio incluye: lavado y secado para eliminar la humedad, ni incluye el peinado. Servicio apropiado para aquellas personas con un pelo fino, débil y sin volumen. El moldeado es una técnica más suave, y tiene como resultado una onda más abierta, todo depende del estilo que quieras conseguir. Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Trabajamos con productos de primeras marcas. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido", 
            "duration": 2700, 
            "price": "36 € ", 
            "description": "Este servicio incluye: lavado y secado. ¿Tienes una ocasión especial y no sabes que hacer con tu cabello? Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y conseguirán realzar los rasgos más bonitos de tu rostro. Luce el recogido más favorecedor y adecuado para completar tu look y ser el centro de todas las miradas. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento De Keratina", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Este Tratamiento de Keratina elimina un 98% el encrespamiento e hidratada pero no alisa completamente. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro, consultar con el profesional. Ven a tu Peluquería Sanabria y ponte en manos de nuestros mejores profesionales. Presume de un cabello mucho más sedoso, hidratada y nutrido. Tu melena con mucho brillo y luminosidad. Repara tu cabello y luce un pelo sano. ¡Dí adiós al encrespamiento!"
        }
    ]
}