{
    "adid": null, 
    "name": "Ivan & Vienen", 
    "name_of_contact": "Ivan & Vienen", 
    "scrape_page": "https://www.bucmi.com/ivanyvienen", 
    "business_website": "https://www.bucmi.com/ivanyvienen", 
    "areas_covered": null, 
    "description": "Peluquería en la que ofrecemos un trato personalizando, buscando siempre la satisfacción de nuestros clientes. Antes de realizar nuestros servicios estudiamos el tipo de pelo, como te gusta llevarlo en tu día a día...Trabajamos con productos de Davines.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636038379501083117.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636038379502802021.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636038379504833416.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636038379508434365.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636038379509059428.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636038379508121853.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636038379520310325.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636039152596148701.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "2", 
    "hqdb_review_score": "10,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Madrid", 
    "zipcode": "Madrid", 
    "formatted_address": "Madrid, 28034, Madrid, 28004, Madrid, 28051, Madrid, 28016, Madrid, 28001, Madrid, 28035, Madrid, Madrid", 
    "country": "es", 
    "office_number": "914454516", 
    "office_number2": null, 
    "mobile_number": "618631250", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4315653000", 
    "longitude": "-3.6996735999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636039153076055099.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "Consigue un look acorde con tu estilo y tu personalidad. Ven a Ivan & Vienen y disfruta de un corte de pelo 100% asesorado por nuestros profesionales para conseguir un resultado perfecto. El servicio incluye secado y productos de acabado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color Raíz Con Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "¿ Quieres lucir los colores más IN de esta temporada para tu cabello? Ven a Ivan & Vienen y déjate asesorar por nuestros expertos en color. Haremos un estudio personalizado de tu pelo y el tono de tu melena para potenciar al máximo tu estilo y conseguir un resultado espectacular. El servicio incluye peinado en pelo corto."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Si quieres verte perfecta, mirarte al espejo y que te encante lo que ves... Este peinado es idóneo para ti. El servicio incluye lavado de cabello, con champú y acondicionador, después pasamos al tocador y realizaremos peinado con cepillo y secador, incluye además productos de acabado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Plata 1 Tono Con Peinado Media Melena", 
            "duration": 7200, 
            "price": "83 € ", 
            "description": "¿ Quieres darle brillo y fuerza a tu melena? Atrévete con unas mechas plata en un tono para sacar el máximo partido a tu melena. Ponte en manos de Ivan y Vienen y no te arrepentirás. El servicio incluye peinado con productos de acabado para media melena."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Alisado Quick Plus Largo Densidad Normal", 
            "duration": 3600, 
            "price": "80 € ", 
            "description": "El tratamiento más revolucionario para olvidarte del encrespamiento y el efecto escarola de tu melena. Consigue una melena suave con este tratamiento específico de DAVINES. Ven y comprueba los resultados por tí mism@. Precio indicado para melena larga con densidad normal."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Quick Plus Largo Densidad Extra", 
            "duration": 7200, 
            "price": "110 € ", 
            "description": "¿ Tienes un pelo rebelde y difícil de dominar?El tratamiento más revolucionario para olvidarte del encrespamiento y el efecto escarola. Consigue una melena suave con este tratamiento específico de DAVINES. Ven y comprueba los resultados por tí mism@. Precio indicado para melena larga con densidad extra. Consulta y asesórate con tu profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Quick Plus Para Pelo Extralargo", 
            "duration": 7200, 
            "price": "130 € ", 
            "description": "¡Olvídate ya del efecto escarola y del pelo difícil de dominar! Consigue una melena suave con este tratamiento específico de la marca DAVINES. Ven y comprueba los resultados por tí mism@. Precio indicado para melena extra larga con mucha densidad. Asesórate con tu profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz Con Peinado Media Melena", 
            "duration": 5400, 
            "price": "68 € ", 
            "description": "¿ Cansada de llevar siempre el mismo color de pelo? Atrévete a ponerte en nuestras manos y podrás sacar el máximo partido a tu color de pelo, te ofrecemos un servicio 100% asesorado por nuestros profesionales para que tu pelo destaque al máximo. Ven a Ivan & Vienen y no te arrepentirás."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz Con Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "71 € ", 
            "description": "Consigue sacar el máximo partido a tu melena con un color actual y de tendencia. En Ivan & Vienen te asesoramos para que consigas el resultado que estás buscando, siempre acorde con tu personalidad y estilo. El servicio incluye peinado para pelo largo. Ponte en nuestras manos y te aseguramos que no te arrepentirás."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "Consigue un look acorde con tu estilo y tu personalidad. Ven a Ivan & Vienen y disfruta de un corte de pelo 100% asesorado por nuestros profesionales para conseguir un resultado perfecto. El servicio incluye secado y productos de acabado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer (Con Secado)", 
            "duration": 2700, 
            "price": "60 € ", 
            "description": "Luce el corte de pelo que mejor se adecua a tus rasgos faciales y tu personalidad de la mano de los mejores profesionales del sector. Estarás asesorada en todo momento para conseguir el mejor resultado. Además este servicio incluye aireado del cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer (Sin Secado)", 
            "duration": 1800, 
            "price": "45 € ", 
            "description": "Dale un aire diferente a tu peinado con este corte de pelo totalmente asesorado para sacar el mayor partido de tu melena. Servicio ideal para esos días en los que no tienes tiempo que perder. El corte de pelo incluye lavado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Peine 1 Tono Con Peinado Largo", 
            "duration": 7200, 
            "price": "76 € ", 
            "description": "Ven a Ivan y Vienen y atrévete a darle vida a tu melena con unas mechas a peine. Consigue unos reflejos 100% naturales con un tono de color, obtendrás un resultado impactante para tu pelo de la forma más natural. El servicio incluye peinado con productos de acabado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Peine 1 Tono Con Peinado Media Melena", 
            "duration": 5400, 
            "price": "73 € ", 
            "description": "¿ Cansada de tener un pelo apagado y sin brillo? Atrévete con unas mechas a peine y consigue darle vida a tu melena con unos reflejos 100% naturales con un tono. Dale vida y fuerza a tu melena de la forma más natural. El servicio incluye peinado con productos de acabado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Peine 1 Tono Con Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Consigue unos reflejos perfectamente naturales para darle cuerpo y brillo a tu melena con estas mechas a peine en un tono. Déjate asesorar por nuestros profesionales y consigue un resultado increíble. El servicio incluye peinado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Peine 2 Tonos Con Peinado Largo", 
            "duration": 7200, 
            "price": "86 € ", 
            "description": "¿ Te atreves a darle brillo a tu melena con la tendencia más IN? Consigue unos reflejos 100% naturales y con brillo para tu cabello. Ponte en nuestras manos y no te arrepentirás. El servicios incluye mechas a peine en 2 tonos y peinado para pelo largo con productos de acabado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Peine 2 Tonos Con Peinado Media Melena", 
            "duration": 7200, 
            "price": "83 € ", 
            "description": "Atrévete a darle vida a tu melena con unas mechas a peine en dos tonos. La tendencia más actual para conseguir unos reflejos 100% naturales y con brillo. Ponte en nuestras manos y no te arrepentirás. El servicios incluye mechas a peine en 2 tonos y peinado para media melena con productos de acabado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata 1 Tono Con Peinado Largo", 
            "duration": 7200, 
            "price": "86 € ", 
            "description": "Ven a Ivan y Vienen y ponte en nuestras manos para conseguir unos reflejos 100% naturales. Con un tono de color conseguirás una melena sana y con brillo natural.El servicio incluye peinado con productos de acabado para cabello largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata 1 Tono Con Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "Ven a Ivan y Vienen y atrévete a darle vida a tu melena con unas mechas plata de 1 tono de color. Consigue unos reflejos 100% naturales, tu pelo brillará como nunca. El servicio incluye peinado con productos de acabado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata 2 Tonos Con Peinado Largo", 
            "duration": 9000, 
            "price": "96 € ", 
            "description": "¡Las mechas nunca pasan de moda! Ven a Ivan y Vienen y consigue unas mechas de 2 tonos 100% naturales para darle fuerza y brillo a tu cabello de la forma más natural. Incluye mechas plata de 2 tonos y peinado con productos de acabado para pelo largo. Saca el máximo partido a tu melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata 2 Tonos Con Peinado Media Melena", 
            "duration": 7200, 
            "price": "93 € ", 
            "description": "¡Las mechas nunca pasan de moda! Ven a Ivan y Vienen y consigue unas mechas de 2 tonos 100% naturales para darle fuerza y brillo a tu cabello de la forma más natural. Incluye mechas plata de 2 tonos y peinado con productos de acabado para media melena. Pruebalo y consigue unos resultados de cine."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Media Melena", 
            "duration": 1800, 
            "price": "23 € ", 
            "description": "Peinado en media melena, sientete guapa con este servicio de peinado profesional. No importa si quieres resultado liso, ondulado o rizado, nosotros lo conseguiremos con cepillo y secador. Incluye lavado y productos de acabado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Largo", 
            "duration": 2700, 
            "price": "26 € ", 
            "description": "En Iván y Vienen, sabemos que te gusta verte perfecta. Por ello cuidamos al máximo tu pelo y peinado. Este servicio incluye lavado de cabello largo, peinado en tocador con secador y cepillo y productos de acabado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Repaso Corte De Pelo Hombre", 
            "duration": 900, 
            "price": "18 € ", 
            "description": "Si lo que necesitas es un pequeño retoque sobre tu corte de pelo para que sigas manteniendo un corte con mucho estilo y personalidad, ponte en nuestras manos y en 15 minutos saldrás perfecto. Saldrás totalmente encantado de nuestro exclusivo salón Iván & Vienen."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz Con Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "¿ Quieres lucir los colores más IN de esta temporada para tu cabello? Ven a Ivan & Vienen y déjate asesorar por nuestros expertos en color. Haremos un estudio personalizado de tu pelo y el tono de tu melena para potenciar al máximo tu estilo y conseguir un resultado espectacular. El servicio incluye peinado en pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Si quieres verte perfecta, mirarte al espejo y que te encante lo que ves... Este peinado es idóneo para ti. El servicio incluye lavado de cabello, con champú y acondicionador, después pasamos al tocador y realizaremos peinado con cepillo y secador, incluye además productos de acabado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata 1 Tono Con Peinado Media Melena", 
            "duration": 7200, 
            "price": "83 € ", 
            "description": "¿ Quieres darle brillo y fuerza a tu melena? Atrévete con unas mechas plata en un tono para sacar el máximo partido a tu melena. Ponte en manos de Ivan y Vienen y no te arrepentirás. El servicio incluye peinado con productos de acabado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Quick Plus Largo Densidad Normal", 
            "duration": 3600, 
            "price": "80 € ", 
            "description": "El tratamiento más revolucionario para olvidarte del encrespamiento y el efecto escarola de tu melena. Consigue una melena suave con este tratamiento específico de DAVINES. Ven y comprueba los resultados por tí mism@. Precio indicado para melena larga con densidad normal."
        }
    ]
}