{
    "adid": null, 
    "name": "Gradiva", 
    "name_of_contact": "Gradiva", 
    "scrape_page": "https://www.bucmi.com/gradiva", 
    "business_website": "https://www.bucmi.com/gradiva", 
    "areas_covered": null, 
    "description": "Gradiva Estilistas es tu peluquería de confianza en el corazón de Madrid. Disponemos de servicios de calidad y con productos de la marca Wella dentro de una atmósfera que te atrapará. ¡Ven a conocernos y déjate asesorar por nuestros profesionales!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635684138743259065.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635684138744665421.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635810409779912907.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635810409805708847.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "26", 
    "hqdb_review_score": "7,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Elfo, 25", 
    "city": "Madrid", 
    "zipcode": "28006", 
    "formatted_address": "C/ Elfo, 25, Madrid, 28006", 
    "country": "es", 
    "office_number": "911269572", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4285998000", 
    "longitude": "-3.6711961999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636015857243361833.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Tratamiento De Bótox Capilar Y Corte De Pelo", 
            "duration": 3600, 
            "price": "33 € ", 
            "description": "Se trata de un tratamiento parecido al de queratina, pero más rápido y eficaz. El bótox regenera y rejuvenece el cabello y es uno de los tratamientos de tendencia más utilizados. El servicio incluye la aplicación de una ampolla, el tratamiento de bótox, esencia de henna incolora y un corte de pelo. DD"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "¿Necesitas cambiar de look? ¡Reserva nuestro servicio de corte de pelo! Incluye el corte en tendencia, el lavado con champú y acondicionador. Para finalizar, realizamos un peinado con gomina y cera."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Y Peinar", 
            "duration": 3600, 
            "price": "23 € ", 
            "description": "Para ese momento de tu vida en el que necesitas un nuevo look. El servicio cuenta con un corte de tendencia, lavado de la melena con champú y mascarilla y secado con definición y productos de acabado. También saneamos tu melena si no quieres un cambio tan arriesgado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Brasileño Y Corte", 
            "duration": 12600, 
            "price": "185 € ", 
            "description": "Servicio de alisado de queratina 100% libre de formol. Incluimos corte de la melena para tratarla perfectamente saneada, alisado, lavado del cabello y secado final. Consigue relajar el rizo y quitar el encrespamiento de tu pelo. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Ácido Hialurónico Pelo Largo", 
            "duration": 7200, 
            "price": "299 € ", 
            "description": "Disfruta de este novedoso alisado con ácido hialurónico, compatible con tintes, mechas.... en el que conseguirás domar tu melena a la vez que la hidratas y la alisas gracias a nuestros expertos estilistas de Gradiva. No te arrepentirás de los resultados. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Ácido Hialurónico Media Melena", 
            "duration": 10800, 
            "price": "250 € ", 
            "description": "Disfruta de este novedoso alisado con ácido hialurónico, compatible con tintes, mechas.... en el que conseguirás domar tu melena a la vez que la hidratas y la alisas gracias a nuestros expertos estilistas de Gradiva. No te arrepentirás de los resultados. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Brasileño", 
            "duration": 10800, 
            "price": "120 € ", 
            "description": "¡El más popular de los alisados! Ven a Gradiva y disfruta de nuestro alisado brasileño sin formol. Además, lavaremos tu pelo y secaremos con definición. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Ácido Hialurónico Pelo Corto", 
            "duration": 9000, 
            "price": "200 € ", 
            "description": "Disfruta de este novedoso alisado con ácido hialurónico, compatible con tintes, mechas.... en el que conseguirás domar tu melena a la vez que la hidratas y la alisas gracias a nuestros expertos estilistas de Gradiva. No te arrepentirás de los resultados. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento De Bótox Capilar Y Corte De Pelo", 
            "duration": 3600, 
            "price": "33 € ", 
            "description": "Se trata de un tratamiento parecido al de queratina, pero más rápido y eficaz. El bótox regenera y rejuvenece el cabello y es uno de los tratamientos de tendencia más utilizados. El servicio incluye la aplicación de una ampolla, el tratamiento de bótox, esencia de henna incolora y un corte de pelo. DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés Y Corte De Puntas", 
            "duration": 7200, 
            "price": "160 € ", 
            "description": "¡Disfruta del alisado de moda y consigue un alisado 10! Además incluimos en este servicio un corte de puntas para dejar la melena perfectamente saneada. El servicio es válido para todo tipo de largos salvo si tu pelo es extralargo que deberás consultar posible suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés Pelo Largo", 
            "duration": 12600, 
            "price": "160 € ", 
            "description": "¡Disfruta del alisado de moda y consigue un alisado 10 en tu melena! ¿Quieres lucir una melena súper lisa? Ven a tu Peluquería Gradiva y ponte en manos de nuestros mejores profesionales. Luce un cabello súper liso y sedoso. Dí adiós al encrespamiento y a esos rizos rebeldes que no consigues dominar. Presume de una melena perfecta con mucho brillo y luminosidad. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés Pelo Corto", 
            "duration": 10800, 
            "price": "140 € ", 
            "description": "¿Quieres lucir una melena súper lisa? Ven a tu Peluquería Gradiva y ponte en manos de nuestros mejores profesionales. Luce un cabello súper liso y sedoso. Dí adiós al encrespamiento y a esos rizos rebeldes que no consigues dominar. Presume de una melena perfecta con mucho brillo y luminosidad. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Peinado", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "El pack de coloración más completo de Gradiva, incluye tinte, lavado con champú y mascarilla hidratante y peinado de la melena. Si tienes un pelo extralargo consulta suplemento con nuestros profesionales. Además, te incluimos un corte para dejar tu melena perfectamente saneada. DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Peinado", 
            "duration": 5400, 
            "price": "55 € ", 
            "description": "El servicio incluye mechas tradicionales sin matiz, corte asesorado según tu óvalo y secado con definición. ¡Ilumina tu melena gracias a Gradiva! Reserva online este completo paquete de belleza y te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Bono 5 Cortes De Pelo Hombre", 
            "duration": 1800, 
            "price": "50 € ", 
            "description": "¡Reserva nuestro bono más popular! Consigue 5 cortes de pelo de tendencia que incluye lavado y acabado con cera o gomina. Servicio exclusivo para el hombre."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color", 
            "duration": 3600, 
            "price": "20 € ", 
            "description": "Consigue la coloración perfecta gracias al asesoramiento de nuestros profesionales expertos que te dirán el color que más armonice con tu cara y tu estilo. El servicio no incluye peinado. Si tu melena es extralarga consulta posible suplemento con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Mechas, Corte Y Peinado", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "El pack más completo de belleza de Gradiva para que le des un giro a tu imagen gracias a nuestros expertos estilistas. Incluye una coloración de alta gama, mechas de tendencia, corte asesorado, lavado con champú e hidratación y peinado definido de la melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "¿Necesitas cambiar de look? ¡Reserva nuestro servicio de corte de pelo! Incluye el corte en tendencia, el lavado con champú y acondicionador. Para finalizar, realizamos un peinado con gomina y cera."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Peinar", 
            "duration": 3600, 
            "price": "23 € ", 
            "description": "Para ese momento de tu vida en el que necesitas un nuevo look. El servicio cuenta con un corte de tendencia, lavado de la melena con champú y mascarilla y secado con definición y productos de acabado. También saneamos tu melena si no quieres un cambio tan arriesgado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas", 
            "duration": 3600, 
            "price": "26 € ", 
            "description": "El servicio sólo incluye las mechas tradicionales de plata. No incluye secado. Dale un toque de luz a tu melena de la forma más rápida. Consulta posible suplemento en el salón si tu pelo es extralargo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas, Corte Y Peinado", 
            "duration": 1800, 
            "price": "50 € ", 
            "description": "Consigue el look de moda. Dale un toque de luz a tu melena con nuestro servicio de mechas californianas. Además, incluimos corte asesorado por nuestros profesionales y peinado de la melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado", 
            "duration": 2700, 
            "price": "13 € ", 
            "description": "Si quieres verte bien, con un peinado definido, reserva en Gradiva nuestro completo servicio que incluye el lavado previo de la melena con champú e hidratación y el peinado definido de la melena. Te encantará el resultado. ¡Repetirás seguro!DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Bótox, Corte Y Peinado", 
            "duration": 3600, 
            "price": "46 € ", 
            "description": "Se trata de un tratamiento parecido al de queratina, pero más rápido y eficaz. El bótox regenera y rejuvenece el cabello y es uno de los tratamientos de tendencia más utilizados. El servicio incluye la aplicación de una ampolla, el tratamiento de bótox, esencia de henna incolora y un corte de pelo. Por último, te peinaremos con estilo para que salgas estupenda del salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Queratina, Corte Y Peinado", 
            "duration": 5400, 
            "price": "46 € ", 
            "description": "Disfruta de un tratamiento de queratina hidratante donde conseguirás un cabello nutrido, hidratado, con brillo y sin encrespamiento. Además incluimos el corte con el asesoramiento de nuestros profesionales. y peinado definido de la melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Reparador Y Secado", 
            "duration": 5400, 
            "price": "118 € ", 
            "description": "Este tratamiento está indicado para todo tipo de largos. El tratamiento recupera la vitalidad y fortaleza del cabello. Si tienes el pelo seco y quebradizo este es tu servicio, aplicamos aminoácido con nanotecnología, pasamos la plancha y aplicamos mascarilla de tratamiento para hidratar, sellamos la cutícula con el peinado para evitar la ruptura del cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento De Queratina Y Corte", 
            "duration": 5400, 
            "price": "33 € ", 
            "description": "Disfruta de un tratamiento de queratina hidratante donde conseguirás un cabello nutrido, hidratado, con brillo y sin encrespamiento. Además incluimos el corte con el asesoramiento de nuestros profesionales. DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Reconstrucción Capilar Con Corte", 
            "duration": 3600, 
            "price": "33 € ", 
            "description": "Ven a Gradiva a conocer nuestro último y revolucionario tratamiento. Aplicamos productos naturales y reparadores sobre tu cabello para que vuelva a lucir brillante y lleno de vida. Los productos utilizados engrosan el pelo para devolverle la salud perdida."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Reconstructor, Corte Y Peinado", 
            "duration": 5400, 
            "price": "46 € ", 
            "description": "Ven a Gradiva a conocer nuestro último y revolucionario tratamiento. Aplicamos productos naturales y reparadores sobre tu cabello para que vuelva a lucir brillante y lleno de vida. Los productos utilizados engrosan el pelo para devolverle la salud perdida. Incluye corte de puntas y peinado."
        }
    ]
}