{
    "adid": null, 
    "name": "Centro Cinco Sentidos", 
    "name_of_contact": "Centro Cinco Sentidos", 
    "scrape_page": "https://www.bucmi.com/cincosentidos", 
    "business_website": "https://www.bucmi.com/cincosentidos", 
    "areas_covered": null, 
    "description": "En Cinco Sentidos encontrarás un espacio acogedor con servicios de osteopatía y terapias naturales que te ayudará a sentirte bien por dentro y por fuera. Estarás en manos de los mejores profesionales. ¡Ven a vernos en Fuente del Berro y sal como nuevo!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635578890926940874.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635578890927253390.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635578890928034713.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635578890979132606.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "7", 
    "hqdb_review_score": "9,4", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Barco, 37", 
    "city": "Madrid", 
    "zipcode": "28028", 
    "formatted_address": "C/ Barco, 37, Madrid, 28028", 
    "country": "es", 
    "office_number": "914268627", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4252431000", 
    "longitude": "-3.6669464000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635810741604584349.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Masaje Piedras Calientes", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Terapia geotermal combina el masaje terapéutico tradicional con la aplicación sobre la piel de piedras a distintas temperaturas, para facilitar que fluya la energía vital y aliviar así trastornos físicos y emocionales. Este masaje reduce el dolor, alivia tensiones, elimina toxinas y mejora nuestro sistema circulatorio. Sumérgete en un universo de relax y bienestar. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Bono 3 Sesiones Osteopatía", 
            "duration": 3600, 
            "price": "120 € ", 
            "description": "Disfruta de nuestro bono de tres sesiones de osteopatía para conseguir colocar tu postura y eliminar contracturas y dolencias musculares que genera tener el cuerpo descolocado. Todo ello gracias a nuestros expertos osteópatas de Cinco Sentidos. Técnica que se hace de forma manual, masaje, utilizada como medicina natural para dolores o molestias a través de masajes en distintas zonas del cuerpo, según cada paciente, su necesidad. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Masaje Piedras Calientes", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Terapia geotermal combina el masaje terapéutico tradicional con la aplicación sobre la piel de piedras a distintas temperaturas, para facilitar que fluya la energía vital y aliviar así trastornos físicos y emocionales. Este masaje reduce el dolor, alivia tensiones, elimina toxinas y mejora nuestro sistema circulatorio. Sumérgete en un universo de relax y bienestar. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bono 3 Sesiones Osteopatía", 
            "duration": 3600, 
            "price": "120 € ", 
            "description": "Disfruta de nuestro bono de tres sesiones de osteopatía para conseguir colocar tu postura y eliminar contracturas y dolencias musculares que genera tener el cuerpo descolocado. Todo ello gracias a nuestros expertos osteópatas de Cinco Sentidos. Técnica que se hace de forma manual, masaje, utilizada como medicina natural para dolores o molestias a través de masajes en distintas zonas del cuerpo, según cada paciente, su necesidad. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bono 3 Sesiones Quiromasaje", 
            "duration": 3600, 
            "price": "120 € ", 
            "description": "Ven a Cinco Sentidos y consigue al mejor precio tres sesiones de nuestro quiromasaje de una hora y di adiós a esos dolores que no te permiten llevar a cabo tu día a día con normalidad. Contamos con expertos osteópatas titulados. El quiromasaje es un masaje realizado de forma manual, que nos va a servir para relajarnos, estimular o descontracturar tejidos blandos. ¡Ponte en buenas manos! Reserva tu cita online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bono 3 Ss Masaje Deportivo O Descontracturante", 
            "duration": 3600, 
            "price": "120 € ", 
            "description": "Reserva ahora mismo a través de Bucmi.com nuestro completo bono de tres sesiones de masaje deportivo o descontracturante, a elegir según las necesidades del paciente y di adiós a los dolores musculares. Alivia esos dolores que tanto incomodan tu día a día. No solo ello sino que previene mucha de las lesiones deportiva y optimiza el rendimiento muscular. Cualquier deportista requiere que su cuerpo esté al máximo por lo que en Cinco Sentidos trabajamos para lograrlo. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Masaje Deportivo O Descontracturante.", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Se trata de un conjunto de técnicas dirigidas a mitigar los dolores musculares, ya sean de tipo sensorial, de bloqueo energético o de falta de tono, utilizándose también como aportación complementaria y eficaz en la aplicación de otro tipo de terapias. Puedes escoge entre deportivo, para atletas, o descontracturante, para malas posturas. Alivia esos dolores que tanto incomodan tu día a día. No solo ello sino que previene mucha de las lesiones deportiva y optimiza el rendimiento muscular."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Masajes Aceites Esenciales", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "El masaje tradicional relajante es un masaje manual global que permite una relajación completa y una redinamización del cuerpo gracias a la ayuda del aroma de los aceites esenciales de Cinco Sentidos. Te sumergirás así en un universo de bienestar y descanso del que no querrás salir. Se utilizan aceites esenciales que vienen de plantas medicinales para exprimir así todas sus propiedades. Como principales beneficios podemos destacar la eliminación de toxinas, relajación muscular, mejorar la nutrición celular."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Osteopatia", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "El desarrollo tecnológico manual de la Osteopatía, al incidir sobre el conjunto de los tejidos mencionados, ha propiciado la clasificación de técnicas en varios grandes grupos, según sobre qué tejidos actúe. Técnica que se hace de forma manual, masaje, utilizada como medicina natural para dolores o molestias a través de masajes en distintas zonas del cuerpo, según cada paciente, su necesidad. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Quiromasaje", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Terapia manual que consiste en incidir sobre las dolencias del paciente para liberar las tensiones, corregir los tendones, etc. Gracias a esto eliminarás no solo el dolor muscular sino dolencias como ansiedad, insomnio, migrañas, etc. El quiromasaje es un masaje realizado de forma manual, que nos va a servir para relajarnos, estimular o descontracturar tejidos blandos. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Masaje Relajante", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Los masajes relajantes son aquellos que están apuntados a lograr un estado de calma en el cuerpo, que muchas veces no puede obtenerse naturalmente debido al estrés que ocasiona el trabajo y el día a día. Anímate y equilibra tu cuerpo y tu mente. ¿Necesitas olvidarte de la rutina diaria? Ven a tu Centro Cinco Sentidos y ponte en manos de nuestros mejores profesionales. Saldrás renovad@ de nuestro Centro. Sumérgete en un universo de relax y bienestar. Empezarás los días con mucha más energía y vitalidad."
        }, 
        {
            "service_category": "Bienestar", 
            "service": "Masaje Piedras Calientes", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Terapia geotermal combina el masaje terapéutico tradicional con la aplicación sobre la piel de piedras a distintas temperaturas, para facilitar que fluya la energía vital y aliviar así trastornos físicos y emocionales. Este masaje reduce el dolor, alivia tensiones, elimina toxinas y mejora nuestro sistema circulatorio. Sumérgete en un universo de relax y bienestar. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }
    ]
}