{
    "adid": null, 
    "name": "Luna Lys", 
    "name_of_contact": "Luna Lys", 
    "scrape_page": "https://www.bucmi.com/lunalys", 
    "business_website": "https://www.bucmi.com/lunalys", 
    "areas_covered": null, 
    "description": "Peluquería de mujeres especializada en color y cambios de look. Nuestro centro está situado en pleno barrio Salamanca de Madrid. En Luna Lys queremos ayudarte a sentirte guapa y a sacar el mejor partido de ti misma. Ven a conocernos, no te arrepentirás.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635845631807795890.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635845631863920577.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635845631898440302.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635845632368402516.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "4", 
    "hqdb_review_score": "6,5", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Hermosilla, 121", 
    "city": "Madrid", 
    "zipcode": "28009", 
    "formatted_address": "C/ Hermosilla, 121, Madrid, 28009", 
    "country": "es", 
    "office_number": "912818880", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4257933000", 
    "longitude": "-3.6712284000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635972005914464471.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte Pelo Media Melena", 
            "duration": 1800, 
            "price": "26 € ", 
            "description": "El servicio incluye el lavado del pelo con champú normal y por último el corte del cabello longitud media. No incluye peinado de la melena. En caso de querer champú específico y mascarilla, conllevará suplemento en nuestra peluquería. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Media Melena", 
            "duration": 3600, 
            "price": "54 € ", 
            "description": "Gracias a este servicio podrás elegir entre cualquiera de nuestras mechas y aplicártelas. Incluye lavado con champú normal y mechas. Servicio de mechas para media melena. No incluye peinado ni champú específico y mascarilla en caso de quererlo. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Peinado Media Melena", 
            "duration": 1800, 
            "price": "26 € ", 
            "description": "En el servicio se incluye el lavado con champú normal y por último el peinado del pelo a tu gusto y/o aconsejado por nuestros peluqueros profesionales de nuestro centro. El champú específico y mascarilla, no está incluido en el precio, conllevará suplemento en nuestro centro de peluquería. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "64 € ", 
            "description": "Pack completo de peluquería. El servicio incluye el lavado del pelo con champú normal, el corte de la melena, y por último el peinado que más te guste en tu media melena. Champú específico y mascarilla conllevará suplemento en el centro. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "54 € ", 
            "description": "Pack completo de peluquería. El servicio incluye el lavado del pelo con champú normal, el corte de pelo, y por último el peinado que más te guste en tu pelo corto. Champú específico y mascarilla conllevará suplemento en el centro. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "74 € ", 
            "description": "Pack completo de peluquería. El servicio incluye el lavado del pelo con champú normal, el corte, el color, y el peinado en pelo largo. En caso de pelo extralargo, se aplicará un suplemento en el salón, al igual que si se desea champú especifico o mascarilla. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Corto", 
            "duration": 1800, 
            "price": "24 € ", 
            "description": "Incluye el lavado del pelo con champú normal y por último el corte que desees o aconsejado por nuestros peluqueros profesionales. No incluye peinado. Confía en Luna Lys peluquería. Suplemento en nuestro centro si se quiere champú específico y mascarilla. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Largo", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "En el servicio se incluye el lavado del pelo con champú normal, y por último el corte de la melena larga. No incluye peinado ni champú específico y mascarilla en caso de desearlo. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Media Melena", 
            "duration": 1800, 
            "price": "26 € ", 
            "description": "El servicio incluye el lavado del pelo con champú normal y por último el corte del cabello longitud media. No incluye peinado de la melena. En caso de querer champú específico y mascarilla, conllevará suplemento en nuestra peluquería. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Media Melena", 
            "duration": 3600, 
            "price": "52 € ", 
            "description": "Reserva este servicio de Peluquería que consiste en: un lavado del pelo, corte de moda y peinado. Consigue un look perfecto ya que siempre estamos al tanto de las últimas tendencias. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Pelo Corto", 
            "duration": 3600, 
            "price": "42 € ", 
            "description": "Reserva este servicio de Peluquería que consiste en: un lavado del pelo, corte de moda y peinado. Consigue un look perfecto ya que siempre estamos al tanto de las últimas tendencias. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Reserva este servicio de Peluquería que consiste en: un lavado del pelo, corte de moda y peinado. Consigue un look perfecto ya que siempre estamos al tanto de las últimas tendencias. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Media Melena", 
            "duration": 3600, 
            "price": "54 € ", 
            "description": "Gracias a este servicio podrás elegir entre cualquiera de nuestras mechas y aplicártelas. Incluye lavado con champú normal y mechas. Servicio de mechas para media melena. No incluye peinado ni champú específico y mascarilla en caso de quererlo. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Pelo Corto", 
            "duration": 3600, 
            "price": "44 € ", 
            "description": "Gracias a este servicio podrás elegir entre cualquiera de nuestras mechas y aplicártelas. Incluye lavado con champú normal y mechas. Servicio de mechas para pelo corto. No incluye peinado ni champú específico y mascarilla en caso de quererlo. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Pelo Largo", 
            "duration": 3600, 
            "price": "70 € ", 
            "description": "Gracias a este servicio podrás elegir entre cualquiera de nuestras mechas y aplicártelas. Incluye lavado con champú normal y mechas. Servicio de mechas para pelo largo. No incluye peinado ni champú específico y mascarilla en caso de quererlo. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado Media Melena", 
            "duration": 7200, 
            "price": "80 € ", 
            "description": "Pack completo de belleza capilar. Sesión de peluquería que consiste en Lavado del pelo, mechas para darle luminosidad a tu cabello y peinado final. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado Pelo Corto", 
            "duration": 7200, 
            "price": "62 € ", 
            "description": "Pack completo de belleza capilar. Sesión de peluquería que consiste en Lavado del pelo, mechas para darle luminosidad a tu cabello y peinado final. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "100 € ", 
            "description": "Pack completo de belleza capilar. Sesión de peluquería que consiste en Lavado del pelo, mechas para darle luminosidad a tu cabello y peinado final. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte E Hidrakeratina", 
            "duration": 5400, 
            "price": "96 € ", 
            "description": "¡Prueba nuestro pack cambio de look! Este servicio consta de: tinte o mechas, a elegir según las necesidades que tengas, corte de moda, Hidrakeratina y aceite esencial que ayudará a mejorar la textura de tu pelo y del peinado final. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "El servicio incluye el lavado del cabello con champú normal y por último el peinado a tu gusto y/o aconsejado por nuestros peluqueros profesionales. No incluye champú específico ni mascarilla en caso de quererlo. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Largo", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "El servicio incluye el lavado de la melena con champú normal y por último el peinado del pelo a tu gusto y/o aconsejado por nuestros peluqueros profesionales. No incluye champú específico ni mascarilla en caso de quererlo. Reserva ya tu cita online, ahorrarás tiempo. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte Y Peinado", 
            "duration": 3600, 
            "price": "43,9 € ", 
            "description": "Sesión de Peluquería que consiste en lavado con champú, tinte o color y peinado final para terminar con el tratamiento. Para cualquier duda que tengas consulta con nuestros profesionales de Lunalys. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Keratina", 
            "duration": 2700, 
            "price": "50 € ", 
            "description": "¿Te gustaría hidratar y suavizar tus rizos? ¡Reserva nuestro tratamiento capilar de Keratina! El objetivo de este tratamiento no es alisar el cabello, está indicado para nutrir el cabello en profundidad. ¡Notarás tu pelo mucho más sano y bonito! Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Media Melena", 
            "duration": 1800, 
            "price": "26 € ", 
            "description": "En el servicio se incluye el lavado con champú normal y por último el peinado del pelo a tu gusto y/o aconsejado por nuestros peluqueros profesionales de nuestro centro. El champú específico y mascarilla, no está incluido en el precio, conllevará suplemento en nuestro centro de peluquería. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina", 
            "duration": 10800, 
            "price": "140 € ", 
            "description": "Alisado de Keratina de larga duración (4 meses). Precio único para todas las larguras., champú de mantenimiento de regalo incluido en el precio. Reservar con un mínimo de 4 días este servicio. Ponte en las manos de nuestros expertos profesionales de Luna Lys y disfruta de unos resultados increíbles desde el primero momento. Haz tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Pelo Largo", 
            "duration": 2700, 
            "price": "19 € ", 
            "description": "Consigue la coloración perfecta gracias al asesoramiento de nuestros profesionales que te dirán el color que más te favorezca con tu cara y tu estilo. El servicio de tinte incluye la aplicación de color, el lavado completo (champú, mascarilla y masaje) y un secado al aire para quitar humedad. No incluye peinado (si se desea se pagará a parte en el centro)."
        }
    ]
}