{
    "adid": null, 
    "name": "Maison Infinity Hair", 
    "name_of_contact": "Maison Infinity Hair", 
    "scrape_page": "https://www.bucmi.com/maisoninfinityhair", 
    "business_website": "https://www.bucmi.com/maisoninfinityhair", 
    "areas_covered": null, 
    "description": "Maison Infinity Hair es un salón refinado y lujoso ubicado en Ronda Sant Pere 36 principal 1º, en la zona de L’Example en Barcelona. En este centro de belleza, parte de la historia del modernismo catalán, podrás disfrutar de una delicada exfoliación del cuero cabelludo a base de ácido salicílico, para seguir con un cóktel de aceite de Jojoba, vitamina C, ACAI, aceite de Cártamo y ácido cítrico para renovar y dar salud y brillo a tu cabello. Ofrece tratamientos para el cabello con productos ecológicos y veganos ICON, servicios de hidratación con Brasil Cacau, y manicura especial con sales de vitamina C.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635985667138183917.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635985667176442133.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635985667216281128.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635985667243820445.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635985667267589409.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "49", 
    "hqdb_review_score": "9,5", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Barcelona", 
    "zipcode": "08010", 
    "formatted_address": "Barcelona, 08010", 
    "country": "es", 
    "office_number": "930217807", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3896429000", 
    "longitude": "2.1750237999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636276189460388897.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre Y Detox Shift", 
            "duration": 900, 
            "price": "32 € ", 
            "description": "El servicio incluye el corte de pelo según tus preferencias y el asesoramiento de nuestros estilistas, ademas te realizaremos un tratamiento desintoxicante a base de menta piperina, aceite de eucaliptus y ácido salicílico que exfoliará tu cuero cabelludo y fibra capilar dejándolo libre de toxinas y residuos de cal y cloro, retira las células muertas y es ideal para problemas de caspa o descamación. Un masaje digno de una experiencia spa para el cabello."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Y Peinado", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Tanto si quieres un cambio de look como si lo que simplemente quieres es sanear tus puntas este es tu servicio. Además potenciarás tus rasgos faciales. No incluye peinado con ondas o especiales, suplemento ondas 14€ en salón. Nuestros estilistas estudiaran contigo las tendencias mas actuales adaptadas a tu visagismo y estilo."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Facial Detox Casmara Unisex", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Máscara equilibrada con composición a base de diatomeas y extracto de algas marinas proporciona gran hidratación y tonificación muscular debido a la espectacular liberación de frío que ejerce sobre la piel. Esta indicada para el tratamiento de pieles mixtas, grasas, con poros dilatados e inclusive acnéicas. Su fórmula es unisex y para cualquier edad."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tto Capilar Anti-Encrespamiento Bk Icon", 
            "duration": 7200, 
            "price": "59 € ", 
            "description": "Este es el tratamiento alternativo a la keratina y taninoplastia, BK compuesto de keravegan 18 y botina es un antifrizz con resultados de hasta 6 lavados totalmente natural donde se combina la ecología con la tecnología. En solo 3 pasos tu cabello no tendrá encrespamiento, estará más sedoso y brillante. Reserva tu cita online."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Cacao Largo", 
            "duration": 10800, 
            "price": "220 € ", 
            "description": "La auténtica keratina brasileña a base de cacao para conseguir una melena perfecta. Este servicio tiene una duración de hasta 5 meses, siempre dependerá del mantenimiento que realices en casa. Disfruta de una melena sin encrespamiento, totalmente lisa, brillante y con una textura increíble. Te facilitará muchísimo en peinado en casa, solo con un golpe de calor tu melena lisa y sin frizz."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Cacao Medio", 
            "duration": 10800, 
            "price": "185 € ", 
            "description": "La auténtica keratina brasileña a base de cacao para tener una melena de escándalo. Tiene una duración de 5 meses aproximadamente. Disfruta de una melena sin encrespamiento, totalmente lisa, brillante y con una textura increíble. Te facilitará muchísimo en peinado en casa, solo con un golpe de calor tu melena lisa, sin frizz, olvídate de las planchas por un tiempo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Balayage, Corte, Stained Glass Brillo Y Peinado", 
            "duration": 7200, 
            "price": "149 € ", 
            "description": "La última tendencia en reflejos naturales para tu melena. Con nuestro exclusivo sistema de coloración Ecotech ICON products, conseguirás el efecto que siempre habías soñado, cortaremos tu cabello a tu gusto o bien te asesoraremos con las últimas tendencias y peinado. No esperes más y reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Ecotech Completo Y Peinado", 
            "duration": 7200, 
            "price": "89 € ", 
            "description": "Puedes cambiar tu tono de cabello siempre con tinte con este servicio. Nuestra coloración es ECOTECH COLOR ICON, excelente producto tratante para el cabello, no contiene peróxidos ni amoniaco para dañar lo menos posible tu melena. Secado y peinado con cepillo. No incluye la realización de ondas, uso de tenacillas y plancha GHD. 14€ suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Icon Completo, Hidratación, Corte Y Peinado", 
            "duration": 7200, 
            "price": "99 € ", 
            "description": "Hidrata tu melena de la mano de los mejores profesionales del sector gracias a este pack. Este pack incluye color con coloración ICON en todo tu cabello, hidratación, corte totalmente asesorado para sacar el mayor partido de tus rasgos faciales y peinado para que salga perfecta del salón. No esperes más y reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz Icon Ecotech Y Peinado", 
            "duration": 5400, 
            "price": "69 € ", 
            "description": "Cambia de color de raíz a puntas, excepto decoloraciones hacia el rubio. Puedes cambiar tu tono de cabello siempre con tinte con este servicio. Nuestra coloración es ECOTECH COLOR ICON, excelente producto tratante para el cabello, no contiene peróxidos ni amoniaco. Secado y peinado con cepillo. No incluye la realización de ondas, uso de tenacillas y plancha GHD. 14€ de suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz Icon, Hidratación, Corte Y Peinado", 
            "duration": 7200, 
            "price": "89 € ", 
            "description": "Hidratación Express Infussion Antioxidantes que actúa en el cabello y en 60 segundos cambia radicalmente la textura del cabello, dando elasticidad y un brillo increíble. Color Icon en la raíz, corte de pelo asesorado por nuestros profesionales y peinado para que tu melena luzca radiante. No esperes más y reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 2700, 
            "price": "27 € ", 
            "description": "Dale un aire diferente a tu peinado de la mano de los mejores profesionales del sector gracias a este corte de pelo totalmente asesorado. Con nuestro corte de pelo sacamos el mayor partido de tus rasgos faciales. Incluye peinado con productos de acabado. No esperes más y reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Detox Shift", 
            "duration": 900, 
            "price": "32 € ", 
            "description": "El servicio incluye el corte de pelo según tus preferencias y el asesoramiento de nuestros estilistas, ademas te realizaremos un tratamiento desintoxicante a base de menta piperina, aceite de eucaliptus y ácido salicílico que exfoliará tu cuero cabelludo y fibra capilar dejándolo libre de toxinas y residuos de cal y cloro, retira las células muertas y es ideal para problemas de caspa o descamación. Un masaje digno de una experiencia spa para el cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Tanto si quieres un cambio de look como si lo que simplemente quieres es sanear tus puntas este es tu servicio. Además potenciarás tus rasgos faciales. No incluye peinado con ondas o especiales, suplemento ondas 14€ en salón. Nuestros estilistas estudiaran contigo las tendencias mas actuales adaptadas a tu visagismo y estilo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Hidratación Inner Y Peinado", 
            "duration": 7200, 
            "price": "69 € ", 
            "description": "Disfruta de un servicio completo para salir perfecta de nuestro exclusivo salón. Corte asesorado para lucir tu cabello con tendencia.Un tratamiento excelente inspirado en las necesidades de tu cabello, que vamos a preparar para ti exclusivamente. En caso de desear peinado con ondas se abonará un suplemento de 14€ en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Shift Y Manicura Masculina", 
            "duration": 5400, 
            "price": "39 € ", 
            "description": "El servicio incluye el corte de pelo según tus preferencias y el asesoramiento de nuestros estilistas, ademas te realizaremos un tratamiento desintoxicante a base de menta piperina, aceite de eucaliptus y ácido salicílico que exfoliará tu cuero cabelludo y fibra capilar dejándolo libre de toxinas y residuos de cal y cloro, retira las células muertas y es ideal para problemas de caspa o descamación. y ya finalizaremos el servicio con una manicura para que tus manos luzcan impecables."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinado", 
            "duration": 2700, 
            "price": "23 € ", 
            "description": "Disfruta de este servicio que incluye lavado con champú, aplicación de acondicionador, secado y peinado con cepillo. Este servicio no incluye la realización de ondas, uso de tenacillas o plancha GHD. Está especialmente indicado para cuando tienes una ocasión especial o un evento. No esperes más y reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Brillo, Corte Y Peinado", 
            "duration": 7200, 
            "price": "179 € ", 
            "description": "Disfruta de un tratamiento completo que incluye mechas, Stained glass tratamiento de brillo con pigmento de color vegetal que mejora la textura del cabello, un brillo prismático, corte y peinado. Mechas a plata o similar, no incluye matices especiales, matizamos con nuestro exclusivo tratamiento de brillo Stained Glass a base de proteínas.Secado y peinado con cepillo. No incluye la realización de ondas, uso de tenacillas y plancha GHD."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamienro Capilar The Keratin Shampoo", 
            "duration": 7200, 
            "price": "145 € ", 
            "description": "El nuevo concepto de tratamiento de queratina obtiene y cabello suave, sedoso, brillante sin nada de encrespamiento. Súper rápido y con el mismo efecto de que la queratina Brazil Cacao, si eres de las que no les gusta pasar tantas horas el el salón este es tu tratamiento.En tan solo una hora el nuevo y exclusivo tratamiento THE KERATIN SHAMPOO para tu cabello liso y con una durabilidad de hasta 4 meses."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Detox Intense Y Peinado", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "Este tratamiento está especialmente indicado para tratar el cuero cabelludo, aportar un mejor estado del cabello y rejuvenece los folículos cansados. Es un tratamiento esencial, previo al champú que cambia el estado general del cabello desde el cuero cabelludo hasta las puntas, calma y estimula el crecimiento sano del cabello, y refresca los sentidos."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Anti-Encrespamiento Bk Icon", 
            "duration": 7200, 
            "price": "59 € ", 
            "description": "Este es el tratamiento alternativo a la keratina y taninoplastia, BK compuesto de keravegan 18 y botina es un antifrizz con resultados de hasta 6 lavados totalmente natural donde se combina la ecología con la tecnología. En solo 3 pasos tu cabello no tendrá encrespamiento, estará más sedoso y brillante. Reserva tu cita online."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar H2o Ácido Hialurónico Puro Té Negro", 
            "duration": 5400, 
            "price": "49 € ", 
            "description": "Activa con agua a este mágico complejo revitalizador con ácido hialurónico y agentes acondicionadores, que reconstruyen, hidratan, protegen y rejuvenecen el cabello. Además realizamos el peinado de desees alisando tu melena o realizando ondas. Tiene una duración de 2 semanas y está indicado para cualquier tipo de cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Proshield Proteínas Y Peinado", 
            "duration": 5400, 
            "price": "59 € ", 
            "description": "Escudo protector de uso profesional que protege el cabello débil y quebradizo, proporcionando la fuerza necesaria para obtener cuerpo y brillo. Protege y repara el cabello dañado con una fortalecedora mezcla de proteínas.Si tu cabello esta dañado por procesos químicos o de coloraciones agresivas, este es tu tratamiento definitivo, excelente resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Pure Antioxidants Y Peinado", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Incrementa el cuerpo y la fuerza, reconstruye la forma, añade volumen a la vez que nutre, aporta un brillo joven, para todo tipo de cabellos, revitalizante antioxidante que trata el cabello dañado a la vez que incrementa el cuerpo, proteínas de Seda Añaden cuerpo, aminoácidos. Notarás una melena renovada, sedosa y más luminosa. No esperes más y reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar: Reto Cuatro Semanas Cura Capilar", 
            "duration": 5400, 
            "price": "224 € ", 
            "description": "Demostrado, nuestra Cura Capilar ICON es un excelente tratamiento intensivo capilar que consta de dos partes. DETOX: donde vamos a desintoxicar tu cuero cabelludo y cabello y lo vamos a dejar libre de toxinas, petroquímicos, cloro y cal, un masaje intenso por todo tu cráneo que te hará relajarte y disfrutar de una experiencia Spa para el cabello.HIDRATACIÓN PROFUNDA: A base de aminoácidos que reparan los daños producidos en el cabello por agentes químicos y medioambientales. NNER devuelve la elasticidad."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Ecoplex Icon Y Peinado", 
            "duration": 900, 
            "price": "49 € ", 
            "description": "Ecoplex, es la fusión de un complejo de ingredientes naturales con una tecnología que permite la penetración en el córtex del cabello fortaleciendo y multiplicando los enlaces internos. No modifica el nivel de oxidante que se utiliza, la metodología de aplicación, ni el tiempo de exposición. Además realizamos peinado para que salgas perfecta del salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Hidratación Capilar Profunda, Detox Y Peinado", 
            "duration": 5400, 
            "price": "79 € ", 
            "description": "Nuestra cura capilar por excelencia consta de dos partes la primera desintoxica tu cuero cabelludo dejando libre de toxinas, cal, cloro, y restos de petroquímicos, dejará tu cabello y tu cuero cabelludo limpio en profundidad, un masaje fantástico, refrescante y confortable, una auténtica experiencia spa para el cabello. En la segunda parte vamos alimentar tu cabello desde el interior con diferentes proteínas y aminoácidos, tu melena con un brillo y textura increíbles, totalmente reconstruido. ICON products."
        }, 
        {
            "service_category": "Estética", 
            "service": "Alisado Keratina Cacao Largo", 
            "duration": 10800, 
            "price": "220 € ", 
            "description": "La auténtica keratina brasileña a base de cacao para conseguir una melena perfecta. Este servicio tiene una duración de hasta 5 meses, siempre dependerá del mantenimiento que realices en casa. Disfruta de una melena sin encrespamiento, totalmente lisa, brillante y con una textura increíble. Te facilitará muchísimo en peinado en casa, solo con un golpe de calor tu melena lisa y sin frizz."
        }, 
        {
            "service_category": "Estética", 
            "service": "Alisado Keratina Cacao Medio", 
            "duration": 10800, 
            "price": "185 € ", 
            "description": "La auténtica keratina brasileña a base de cacao para tener una melena de escándalo. Tiene una duración de 5 meses aproximadamente. Disfruta de una melena sin encrespamiento, totalmente lisa, brillante y con una textura increíble. Te facilitará muchísimo en peinado en casa, solo con un golpe de calor tu melena lisa, sin frizz, olvídate de las planchas por un tiempo."
        }, 
        {
            "service_category": "Estética", 
            "service": "Balayage, Corte, Stained Glass Brillo Y Peinado", 
            "duration": 7200, 
            "price": "149 € ", 
            "description": "La última tendencia en reflejos naturales para tu melena. Con nuestro exclusivo sistema de coloración Ecotech ICON products, conseguirás el efecto que siempre habías soñado, cortaremos tu cabello a tu gusto o bien te asesoraremos con las últimas tendencias y peinado. No esperes más y reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Ecotech Completo Y Peinado", 
            "duration": 7200, 
            "price": "89 € ", 
            "description": "Puedes cambiar tu tono de cabello siempre con tinte con este servicio. Nuestra coloración es ECOTECH COLOR ICON, excelente producto tratante para el cabello, no contiene peróxidos ni amoniaco para dañar lo menos posible tu melena. Secado y peinado con cepillo. No incluye la realización de ondas, uso de tenacillas y plancha GHD. 14€ suplemento."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Alisado Keratina Cacao Largo", 
            "duration": 10800, 
            "price": "220 € ", 
            "description": "La auténtica keratina brasileña a base de cacao para conseguir una melena perfecta. Este servicio tiene una duración de hasta 5 meses, siempre dependerá del mantenimiento que realices en casa. Disfruta de una melena sin encrespamiento, totalmente lisa, brillante y con una textura increíble. Te facilitará muchísimo en peinado en casa, solo con un golpe de calor tu melena lisa y sin frizz."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Alisado Keratina Cacao Largo", 
            "duration": 10800, 
            "price": "220 € ", 
            "description": "La auténtica keratina brasileña a base de cacao para conseguir una melena perfecta. Este servicio tiene una duración de hasta 5 meses, siempre dependerá del mantenimiento que realices en casa. Disfruta de una melena sin encrespamiento, totalmente lisa, brillante y con una textura increíble. Te facilitará muchísimo en peinado en casa, solo con un golpe de calor tu melena lisa y sin frizz."
        }
    ]
}