{
    "adid": null, 
    "name": "BellaTerapia", 
    "name_of_contact": "BellaTerapia", 
    "scrape_page": "https://www.bucmi.com/beautypartycenter", 
    "business_website": "https://www.bucmi.com/beautypartycenter", 
    "areas_covered": null, 
    "description": "BellaTerapia está situado en la zona de Chamberí, en Madrid. Sitio de moda para realizar tratamientos de belleza individuales o en grupo. Cumpleaños, teenagers, despedidas de solteras, reuniones de amigas ¡Este es tu sitio!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635908810911265943.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635908810935953357.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635908810963000266.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635908810999874827.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "33", 
    "hqdb_review_score": "8,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Cisneros, 3", 
    "city": "Madrid", 
    "zipcode": "28015", 
    "formatted_address": "C/ Cisneros, 3, Madrid, 28015", 
    "country": "es", 
    "office_number": "915643783", 
    "office_number2": null, 
    "mobile_number": "654198165", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4380397000", 
    "longitude": "-3.7154117000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635908812142353951.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "5 Sesiones Tratamiento Corporal Reductor Total", 
            "duration": 3600, 
            "price": "195 € ", 
            "description": "Te sorprenderá cómo puedes remodelar tu figura y reducir el volumen adecuado con este Tratamiento Corporal Reductor Total. La eficacia de las 5 sesiones reside en la combinación de varios tratamientos que se aplican durante cada una de ellas. En cada visita te aplicaremos un masaje reductor, principios activos específicos, láser lipolítico, cavitación o radiofrecuencia y terapia vibracional. Reserva tu bono al mejor precio con Bucmi y consigue la figura que deseas."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Higiene Facial Completo", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Con esta higiene facial completa saldrás del salón BellaTerapia con la piel reluciente y llena de luz, además de disfrutar de un entorno divertido! El servicio incluye desmaquillado de la piel con productos de alta calidad, exfoliación, extracción de impurezas mediante la técnica que mejor se adapte a tu cutis,ultrasonidos si fuera necesario, alta frecuencia, mascarilla purificadora y masaje relajante con crema específica. Dale un respiro a tu piel reservando ya tu sesión."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Lifting De Pestañas", 
            "duration": 2700, 
            "price": "39 € ", 
            "description": "¿Quieres una Mirada de Infarto? Alisa, levanta y estira tus pestañas Naturales. Incluye Linfting de Pestañas + Tinte si fuera Necesario. Si lo deseas, por solo 5€ realizaremos un diseño y depilación de cejas. ¡¡ Luce una Mirada de Película !!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Ritual Masaje Plumas Y Caracolas", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Prueba en BellaTerapia este exótico ritual de relajación total, que sólo encontrarás aquí. El Masaje Sensaciones con Plumas de Aveztruz y Caracolas Marinas se realiza durante 40 minutos, acompañado de música ambiental, luces relajantes y terapia manual aplicada con aceites esenciales. No dejes que te cuenten esta increíble experiencia y resérvala ya online."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Curso Automaquillaje Individual", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Aprende a sacar el máximo partido a tu piel. Incluye preparación de la piel, hidratación, aplicación de todos los pasos de maquillaje, conocer qué tonos van mejor con la piel y tipos de maquillaje de ojos para nuestro rostro... Haz tu reserva en nuestro salón BellaTerapia y disfruta de unos resultados únicos gracias a nuestros expertos profesionales. No lo dudes, solo tienes que hacer clic con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Maquillaje Novia", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "El día de tu boda es un día en el que nada puede fallar y menos aún tu maquillaje. Confía en el equipo de maquilladores profesionales de BellaTerapia, avalados por años de experiencia, y reserva tu maquillaje de novia con ellos. El pack incluye la prueba de maquillaje para elegir el más adecuado para ti, preparación de la piel para que luzcas radiante y la depilación de cejas, además del maquillaje el día de la boda. No dudarás en recomendarlo."
        }, 
        {
            "service_category": "Estética", 
            "service": "Maquillaje Novia", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "El día de tu boda es un día en el que nada puede fallar y menos aún tu maquillaje. Confía en el equipo de maquilladores profesionales de BellaTerapia, avalados por años de experiencia, y reserva tu maquillaje de novia con ellos. El pack incluye la prueba de maquillaje para elegir el más adecuado para ti, preparación de la piel para que luzcas radiante y la depilación de cejas, además del maquillaje el día de la boda. No dudarás en recomendarlo."
        }, 
        {
            "service_category": "Estética", 
            "service": "5 Ses Tto Corporal Anticelulítico O Reafirmante", 
            "duration": 900, 
            "price": "100 € ", 
            "description": "Reduce la cantidad de celulitisen una zona localizada o reafirma su piel con un tratamiento especifico continuado. La constancia es clave para conseguir los mejores resultados estéticos. Por eso ahora en BellaTerapia también puedes reservar el bono de 5 sesiones de su Tratamiento Corporal Anticelulítico o Reafirmante. En cada sesión se aplica un masaje realizado con cañas de bambú y una envoltura específica en la zona a tratar. Resérvalo ahora al mejor precio con Bucmi."
        }, 
        {
            "service_category": "Estética", 
            "service": "5 Sesiones Tratamiento Corporal Reductor Total", 
            "duration": 3600, 
            "price": "195 € ", 
            "description": "Te sorprenderá cómo puedes remodelar tu figura y reducir el volumen adecuado con este Tratamiento Corporal Reductor Total. La eficacia de las 5 sesiones reside en la combinación de varios tratamientos que se aplican durante cada una de ellas. En cada visita te aplicaremos un masaje reductor, principios activos específicos, láser lipolítico, cavitación o radiofrecuencia y terapia vibracional. Reserva tu bono al mejor precio con Bucmi y consigue la figura que deseas."
        }, 
        {
            "service_category": "Estética", 
            "service": "5 Sesiones Tratamiento Facial A Elegir", 
            "duration": 1800, 
            "price": "95 € ", 
            "description": "Tanto si buscas un tratamiento intensivo regenerador, antiedad o purificante para tu cutis, este bono de 5 sesiones de BellaTerapia es lo que estás buscando. En cada una de sus sesiones se realiza una exfoliación previa, para después aplicar su aparatología Fotodinámica LED. Todo ello según el resultado que queramos conseguir. Resérvalo en 3 clics con Bucmi al mejor precio posible."
        }, 
        {
            "service_category": "Estética", 
            "service": "5 Sesiones Mesoterapia Virtual Facial", 
            "duration": 1800, 
            "price": "125 € ", 
            "description": "Luce un cutis más joven, terso y cuidado con el bono de 5 sesiones de Mesoterapia Virtual de BellaTerapia. Este tratamiento de última generación consigue activar el colágeno de la piel y regenerar las células de la misma, mediante la aplicación de principios activos específicos en las capas inferiores de la piel. Es un tratamiento inocuo y no invasivo que actúa desde el interior. Tras disfrutar de las 5 sesiones de este bono notarás sus excelentes resultados."
        }, 
        {
            "service_category": "Estética", 
            "service": "5 Sesiones Tto Corporal Reductor Bellaterapia", 
            "duration": 2700, 
            "price": "125 € ", 
            "description": "Consigue unos resultados más efectivos con un tratamiento continuado en 5 sesiones. En el caso de nuestro tratamiento reductor Bellaterapia, en cada una de las 5 sesiones te aplicaremos aparatología lipolaser en zona localizada y un masaje activador para facilitar la reducción de volumen. Combina el tratamiento con dieta saludable y algo de ejercicio y notarás unos resultados inmejorables."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Completo", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Con esta higiene facial completa saldrás del salón BellaTerapia con la piel reluciente y llena de luz, además de disfrutar de un entorno divertido! El servicio incluye desmaquillado de la piel con productos de alta calidad, exfoliación, extracción de impurezas mediante la técnica que mejor se adapte a tu cutis,ultrasonidos si fuera necesario, alta frecuencia, mascarilla purificadora y masaje relajante con crema específica. Dale un respiro a tu piel reservando ya tu sesión."
        }, 
        {
            "service_category": "Estética", 
            "service": "Lifting De Pestañas", 
            "duration": 2700, 
            "price": "39 € ", 
            "description": "¿Quieres una Mirada de Infarto? Alisa, levanta y estira tus pestañas Naturales. Incluye Linfting de Pestañas + Tinte si fuera Necesario. Si lo deseas, por solo 5€ realizaremos un diseño y depilación de cejas. ¡¡ Luce una Mirada de Película !!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Curso Automaquillaje Individual", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Aprende a sacar el máximo partido a tu piel. Incluye preparación de la piel, hidratación, aplicación de todos los pasos de maquillaje, conocer qué tonos van mejor con la piel y tipos de maquillaje de ojos para nuestro rostro... Haz tu reserva en nuestro salón BellaTerapia y disfruta de unos resultados únicos gracias a nuestros expertos profesionales. No lo dudes, solo tienes que hacer clic con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Beauty Party Máximo 6 Personas", 
            "duration": 7200, 
            "price": "125 € ", 
            "description": "Diversión para amigas hasta un máximo de 6 personas. ¡Pasa un rato divertido con ellas! Incluye: botella de Cava, Chips, Manicura Expréss, Masaje Relajante 10 minutos, Exfoliante Facial, Masaje Facial con Hidratación y Masajeador de Pies. Habrá Música, Luces y si queréis podéis cantar.. (Posibilidad de cambiar el masaje ó manicura por peinado en seco, a consultar). Precio por grupo, máximo 6 personas."
        }, 
        {
            "service_category": "Estética", 
            "service": "Make Up Party Maquillaje Con Amigas", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "¿Quieres pasar un rato divertido con tus amigas? En BellaTerapia podéis disfrutar de un completo taller de automaquillaje privado en el que también está incluido 1 botella de Cava. Durante la sesión nuestros expertos en maquillaje os darán las pautas clave y trucos de belleza para conseguiros sacaros el máximo partido. Podréis asistir un máximo de 6 amigas. Precio por grupo."
        }, 
        {
            "service_category": "Estética", 
            "service": "Maquillaje", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "En BellaTerapia también encontrarás un gran equipo de maquilladores profesionales. Primero, preparamos la piel dejándola bien limpia, para fijar nuestro maquillaje. Te dejamos perfecta de acuerdo a tus facciones y a tu estilo personalizado. Haz tu reserva en nuestro salón y no dejes al azar tu look para cualquier acontecimiento importante. No lo dudes y resérvalo ya."
        }, 
        {
            "service_category": "Estética", 
            "service": "Maquillaje Express", 
            "duration": 900, 
            "price": "9 € ", 
            "description": "¿Te ha surgido una cita en el último momento y solo dispones de 15 minutos? En BellaTerapia tenemos el servicio perfecto para ti. Presume de un maquillaje perfecto con nuestro servicio de maquillaje express. ¡Lista en 15 minutos! Haz tu reserva en nuestro salón BellaTerapia y disfruta de unos resultados únicos gracias a nuestros maquilladores profesionales. Sólo tienes que hacer clic con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Maquillaje Novia", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "El día de tu boda es un día en el que nada puede fallar y menos aún tu maquillaje. Confía en el equipo de maquilladores profesionales de BellaTerapia, avalados por años de experiencia, y reserva tu maquillaje de novia con ellos. El pack incluye la prueba de maquillaje para elegir el más adecuado para ti, preparación de la piel para que luzcas radiante y la depilación de cejas, además del maquillaje el día de la boda. No dudarás en recomendarlo."
        }, 
        {
            "service_category": "Estética", 
            "service": "Mesoterapia Virtual Facial", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Si buscas un tratamiento específico para regenerar la piel de tu cutis o reducir los signos de la edad, este servicio es perfecto para ti. Para conseguirlo, en BellaTerapia apuestan por la mesoterapia virtual. Una novedosa técnica que aplica principios activos en las capas inferiores de la piel para lograr resultados antiedad y regeneradores más efectivos. Prueba una sesión reservando este servicio y confía en la profesionalidad de su equipo de especialistas en estética."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Reductor Bellaterapia", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "BellaTerapia ofrece en su carta de servicios su tratamiento reductor estrella, que combina la acción una sesión de láser lipolítico de última generación con un masaje específico activador. La combinación de esta aparatología y un masaje facilita la reducción de volumen corporal. Pon a punto tu figura y prueba una sesión, reservándola online cómodamente con Bucmi."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Reductor Total", 
            "duration": 3600, 
            "price": "39 € ", 
            "description": "Este pack combina 5 tratamientos específicos enfocados a conseguir la reducción total de volumen corporal. Si reservas este servicio, durante tu visita te aplicaremos un masaje reductor, una serie de principio activos específicos, una sesión de láser lipolítico, una sesión de cavitación o radiofrecuencia y una sesión de terapia vibracional. Prueba una sesión para ver los resultados y si quieres repetir reserva el bono de 5 sesiones en promoción."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Antiedad", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "¡La última revolución de los tratamientos faciales! Ven a Bellaterapia y prueba nuestra máscara de lámpara LED para eliminar los signos del paso del tiempo visibles en tu cutis. ¡Luce una piel tersa y mucho más joven! Haz tu reserva en nuestro salón de belleza y disfruta de unos resultados únicos gracias a su novedosa aparatología estética. No lo dudes, solo tienes que hacer clic con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Contorno De Ojos", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "Mejora el aspecto de tus ojos con un tratamiento específico para ello. Los profesionales expertos de BellaTerapia te aplicarán el tratamiento adecuado según el estado y las necesidades de la piel de esta zona tan sensible. Podrá aplicarse un tratamiento con un rodillo de jade frío o un tratamiento basado en el calor y una mascarilla natural. Ponte en manos de sus especialistas y luce una mirada más joven y vital."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Purificante", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "¿Aún no conoces la terapia fotodinámica LED? Pruébala reservando este tratamiento facial purificante. En el servicio está incluido el exfoliante facial, una máscara LED purificante y por último la hidratación. ¡Reserva ahora mismo online y ponte en las manos del equipo profesional de BellaTerapia! Notarás tu cutis más saludable y radiante. No lo dudes. Estás a 3 clics de mejorar el aspecto y la salud de tu cutis."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Regenerador", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "Recupera la salud de tu cutis gracias a nuestro tratamiento regenerador que incluye peeling facial, nuestra máscara LED e hidratación con masaje al final. Recupera la flacidez de la piel de tu rostro con la aparatología más puntera que encontarás en bellaTerapia. Haz tu reserva para una sesión de este tratamiento regenerador y disfruta de unos excelentes resultados."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Maquillaje Novia", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "El día de tu boda es un día en el que nada puede fallar y menos aún tu maquillaje. Confía en el equipo de maquilladores profesionales de BellaTerapia, avalados por años de experiencia, y reserva tu maquillaje de novia con ellos. El pack incluye la prueba de maquillaje para elegir el más adecuado para ti, preparación de la piel para que luzcas radiante y la depilación de cejas, además del maquillaje el día de la boda. No dudarás en recomendarlo."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "5 Ses Tto Corporal Anticelulítico O Reafirmante", 
            "duration": 900, 
            "price": "100 € ", 
            "description": "Reduce la cantidad de celulitisen una zona localizada o reafirma su piel con un tratamiento especifico continuado. La constancia es clave para conseguir los mejores resultados estéticos. Por eso ahora en BellaTerapia también puedes reservar el bono de 5 sesiones de su Tratamiento Corporal Anticelulítico o Reafirmante. En cada sesión se aplica un masaje realizado con cañas de bambú y una envoltura específica en la zona a tratar. Resérvalo ahora al mejor precio con Bucmi."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "5 Sesiones Tratamiento Corporal Reductor Total", 
            "duration": 3600, 
            "price": "195 € ", 
            "description": "Te sorprenderá cómo puedes remodelar tu figura y reducir el volumen adecuado con este Tratamiento Corporal Reductor Total. La eficacia de las 5 sesiones reside en la combinación de varios tratamientos que se aplican durante cada una de ellas. En cada visita te aplicaremos un masaje reductor, principios activos específicos, láser lipolítico, cavitación o radiofrecuencia y terapia vibracional. Reserva tu bono al mejor precio con Bucmi y consigue la figura que deseas."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "5 Sesiones Tratamiento Facial A Elegir", 
            "duration": 1800, 
            "price": "95 € ", 
            "description": "Tanto si buscas un tratamiento intensivo regenerador, antiedad o purificante para tu cutis, este bono de 5 sesiones de BellaTerapia es lo que estás buscando. En cada una de sus sesiones se realiza una exfoliación previa, para después aplicar su aparatología Fotodinámica LED. Todo ello según el resultado que queramos conseguir. Resérvalo en 3 clics con Bucmi al mejor precio posible."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "5 Sesiones Mesoterapia Virtual Facial", 
            "duration": 1800, 
            "price": "125 € ", 
            "description": "Luce un cutis más joven, terso y cuidado con el bono de 5 sesiones de Mesoterapia Virtual de BellaTerapia. Este tratamiento de última generación consigue activar el colágeno de la piel y regenerar las células de la misma, mediante la aplicación de principios activos específicos en las capas inferiores de la piel. Es un tratamiento inocuo y no invasivo que actúa desde el interior. Tras disfrutar de las 5 sesiones de este bono notarás sus excelentes resultados."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "5 Sesiones Tto Corporal Reductor Bellaterapia", 
            "duration": 2700, 
            "price": "125 € ", 
            "description": "Consigue unos resultados más efectivos con un tratamiento continuado en 5 sesiones. En el caso de nuestro tratamiento reductor Bellaterapia, en cada una de las 5 sesiones te aplicaremos aparatología lipolaser en zona localizada y un masaje activador para facilitar la reducción de volumen. Combina el tratamiento con dieta saludable y algo de ejercicio y notarás unos resultados inmejorables."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Higiene Facial Completo", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Con esta higiene facial completa saldrás del salón BellaTerapia con la piel reluciente y llena de luz, además de disfrutar de un entorno divertido! El servicio incluye desmaquillado de la piel con productos de alta calidad, exfoliación, extracción de impurezas mediante la técnica que mejor se adapte a tu cutis,ultrasonidos si fuera necesario, alta frecuencia, mascarilla purificadora y masaje relajante con crema específica. Dale un respiro a tu piel reservando ya tu sesión."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Lifting De Pestañas", 
            "duration": 2700, 
            "price": "39 € ", 
            "description": "¿Quieres una Mirada de Infarto? Alisa, levanta y estira tus pestañas Naturales. Incluye Linfting de Pestañas + Tinte si fuera Necesario. Si lo deseas, por solo 5€ realizaremos un diseño y depilación de cejas. ¡¡ Luce una Mirada de Película !!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Curso Automaquillaje Individual", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Aprende a sacar el máximo partido a tu piel. Incluye preparación de la piel, hidratación, aplicación de todos los pasos de maquillaje, conocer qué tonos van mejor con la piel y tipos de maquillaje de ojos para nuestro rostro... Haz tu reserva en nuestro salón BellaTerapia y disfruta de unos resultados únicos gracias a nuestros expertos profesionales. No lo dudes, solo tienes que hacer clic con Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Maquillaje Novia", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "El día de tu boda es un día en el que nada puede fallar y menos aún tu maquillaje. Confía en el equipo de maquilladores profesionales de BellaTerapia, avalados por años de experiencia, y reserva tu maquillaje de novia con ellos. El pack incluye la prueba de maquillaje para elegir el más adecuado para ti, preparación de la piel para que luzcas radiante y la depilación de cejas, además del maquillaje el día de la boda. No dudarás en recomendarlo."
        }, 
        {
            "service_category": "Masaje", 
            "service": "5 Ses Tto Corporal Anticelulítico O Reafirmante", 
            "duration": 900, 
            "price": "100 € ", 
            "description": "Reduce la cantidad de celulitisen una zona localizada o reafirma su piel con un tratamiento especifico continuado. La constancia es clave para conseguir los mejores resultados estéticos. Por eso ahora en BellaTerapia también puedes reservar el bono de 5 sesiones de su Tratamiento Corporal Anticelulítico o Reafirmante. En cada sesión se aplica un masaje realizado con cañas de bambú y una envoltura específica en la zona a tratar. Resérvalo ahora al mejor precio con Bucmi."
        }, 
        {
            "service_category": "Masaje", 
            "service": "5 Sesiones Tratamiento Corporal Reductor Total", 
            "duration": 3600, 
            "price": "195 € ", 
            "description": "Te sorprenderá cómo puedes remodelar tu figura y reducir el volumen adecuado con este Tratamiento Corporal Reductor Total. La eficacia de las 5 sesiones reside en la combinación de varios tratamientos que se aplican durante cada una de ellas. En cada visita te aplicaremos un masaje reductor, principios activos específicos, láser lipolítico, cavitación o radiofrecuencia y terapia vibracional. Reserva tu bono al mejor precio con Bucmi y consigue la figura que deseas."
        }, 
        {
            "service_category": "Masaje", 
            "service": "5 Sesiones Tratamiento Facial A Elegir", 
            "duration": 1800, 
            "price": "95 € ", 
            "description": "Tanto si buscas un tratamiento intensivo regenerador, antiedad o purificante para tu cutis, este bono de 5 sesiones de BellaTerapia es lo que estás buscando. En cada una de sus sesiones se realiza una exfoliación previa, para después aplicar su aparatología Fotodinámica LED. Todo ello según el resultado que queramos conseguir. Resérvalo en 3 clics con Bucmi al mejor precio posible."
        }, 
        {
            "service_category": "Masaje", 
            "service": "5 Sesiones Mesoterapia Virtual Facial", 
            "duration": 1800, 
            "price": "125 € ", 
            "description": "Luce un cutis más joven, terso y cuidado con el bono de 5 sesiones de Mesoterapia Virtual de BellaTerapia. Este tratamiento de última generación consigue activar el colágeno de la piel y regenerar las células de la misma, mediante la aplicación de principios activos específicos en las capas inferiores de la piel. Es un tratamiento inocuo y no invasivo que actúa desde el interior. Tras disfrutar de las 5 sesiones de este bono notarás sus excelentes resultados."
        }, 
        {
            "service_category": "Masaje", 
            "service": "5 Sesiones Tto Corporal Reductor Bellaterapia", 
            "duration": 2700, 
            "price": "125 € ", 
            "description": "Consigue unos resultados más efectivos con un tratamiento continuado en 5 sesiones. En el caso de nuestro tratamiento reductor Bellaterapia, en cada una de las 5 sesiones te aplicaremos aparatología lipolaser en zona localizada y un masaje activador para facilitar la reducción de volumen. Combina el tratamiento con dieta saludable y algo de ejercicio y notarás unos resultados inmejorables."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Maquillaje Novia", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "El día de tu boda es un día en el que nada puede fallar y menos aún tu maquillaje. Confía en el equipo de maquilladores profesionales de BellaTerapia, avalados por años de experiencia, y reserva tu maquillaje de novia con ellos. El pack incluye la prueba de maquillaje para elegir el más adecuado para ti, preparación de la piel para que luzcas radiante y la depilación de cejas, además del maquillaje el día de la boda. No dudarás en recomendarlo."
        }, 
        {
            "service_category": "Depilación", 
            "service": "5 Ses Tto Corporal Anticelulítico O Reafirmante", 
            "duration": 900, 
            "price": "100 € ", 
            "description": "Reduce la cantidad de celulitisen una zona localizada o reafirma su piel con un tratamiento especifico continuado. La constancia es clave para conseguir los mejores resultados estéticos. Por eso ahora en BellaTerapia también puedes reservar el bono de 5 sesiones de su Tratamiento Corporal Anticelulítico o Reafirmante. En cada sesión se aplica un masaje realizado con cañas de bambú y una envoltura específica en la zona a tratar. Resérvalo ahora al mejor precio con Bucmi."
        }, 
        {
            "service_category": "Depilación", 
            "service": "5 Sesiones Tratamiento Corporal Reductor Total", 
            "duration": 3600, 
            "price": "195 € ", 
            "description": "Te sorprenderá cómo puedes remodelar tu figura y reducir el volumen adecuado con este Tratamiento Corporal Reductor Total. La eficacia de las 5 sesiones reside en la combinación de varios tratamientos que se aplican durante cada una de ellas. En cada visita te aplicaremos un masaje reductor, principios activos específicos, láser lipolítico, cavitación o radiofrecuencia y terapia vibracional. Reserva tu bono al mejor precio con Bucmi y consigue la figura que deseas."
        }, 
        {
            "service_category": "Bienestar", 
            "service": "Maquillaje Novia", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "El día de tu boda es un día en el que nada puede fallar y menos aún tu maquillaje. Confía en el equipo de maquilladores profesionales de BellaTerapia, avalados por años de experiencia, y reserva tu maquillaje de novia con ellos. El pack incluye la prueba de maquillaje para elegir el más adecuado para ti, preparación de la piel para que luzcas radiante y la depilación de cejas, además del maquillaje el día de la boda. No dudarás en recomendarlo."
        }, 
        {
            "service_category": "Bienestar", 
            "service": "5 Ses Tto Corporal Anticelulítico O Reafirmante", 
            "duration": 900, 
            "price": "100 € ", 
            "description": "Reduce la cantidad de celulitisen una zona localizada o reafirma su piel con un tratamiento especifico continuado. La constancia es clave para conseguir los mejores resultados estéticos. Por eso ahora en BellaTerapia también puedes reservar el bono de 5 sesiones de su Tratamiento Corporal Anticelulítico o Reafirmante. En cada sesión se aplica un masaje realizado con cañas de bambú y una envoltura específica en la zona a tratar. Resérvalo ahora al mejor precio con Bucmi."
        }
    ]
}