{
    "adid": null, 
    "name": "Biomarta", 
    "name_of_contact": "Biomarta", 
    "scrape_page": "https://www.bucmi.com/biomarta", 
    "business_website": "https://www.bucmi.com/biomarta", 
    "areas_covered": null, 
    "description": "Biomarta es un centro de belleza y bienestar en Chamberí, Madrid. Eficacia e innovación son nuestros pilares fundamentales. Cada cliente es único, por eso aquí disfrutarás de un trato completamente personalizado acorde a cada una de tus necesidades.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635596774010510717.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635596774026293404.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635596774068327949.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635596774071609506.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635596774087548251.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635596774105518310.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635596774112862753.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "97", 
    "hqdb_review_score": "9,8", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Zurbano, 22", 
    "city": "Madrid", 
    "zipcode": "28003", 
    "formatted_address": "C/ Zurbano, 22, Madrid, 28003", 
    "country": "es", 
    "office_number": "910225812", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4464416000", 
    "longitude": "-3.7129565000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635914853008849970.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Espalda", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Depilación de espalda hasta el cuello, lumbares y hombros con cera tibia la miel. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Ingles Brasileñas Femenina", 
            "duration": 900, 
            "price": "9,5 € ", 
            "description": "Depilación de ingles brasileñas femenina con cera tibia a la miel. Incluye zona perianal. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Ingles Integrales Femeninas", 
            "duration": 900, 
            "price": "12,5 € ", 
            "description": "El servicio incluye la depilación con cera tibia de ingles integrales femeninas: pubis, labio y perianal incluido. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Medias Piernas Femenina", 
            "duration": 900, 
            "price": "9 € ", 
            "description": "Depilación de medias piernas con cera tibia a la miel. Incluye dedos de los pies. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Pecho Y Abdomen", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Depilación de pecho y abdomen con cera tibia la miel finalizando con aceite de aloe vera y leche ácida para refrescar la zona. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Pierna Enteras E Ingles Integrales", 
            "duration": 2700, 
            "price": "24,5 € ", 
            "description": "Aprovecha este pack de depilación de piernas enteras e ingles integrales femenina con cera tibia a la miel. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Piernas Enteras E Ingles Brasileña", 
            "duration": 2700, 
            "price": "23,5 € ", 
            "description": "Aprovecha este pack de depilación con cera tibia de piernas completas e ingles brasileñas femenina.¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Piernas Enteras Femenina", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Depilación de piernas enteras con cera tibia la miel. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Piernas Enteras Masculina", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "Depilación de piernas enteras con cera tibia a la miel.Incluye dedos de los pies y empeine. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Drenaje Linfático Corporal", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "¡Reserva nuestro drenaje linfático y mejora el aspecto de tu piel! Es un masaje destinado a estimular el sistema linfático de manera manual. Se realizan movimientos suaves e indoloros de manera lenta y progresiva. ¿Quieres lucir un cuerpo tonificado y perfecto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Higiene Facial", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Incluye desmaquillante, exfoliación, vapor de ozono, extracción de impurezas, masaje facial, mascarilla, aplicación de tónico, vaporización y finalizamos con contorno de ojos, sérum y crema facial. La higiene facial más completa para tener una piel perfecta.Tiempo: 75 minutos. Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros profesionales. Luce una piel suave y libre de imperfecciones."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Masaje Relajante", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "La función básica y principal del masaje relajante como su nombre indica es relajar, no tratar dolencias, aunque indirectamente provoque mejoría en problemas musculares leves. ¿Necesitas olvidarte de todo por un momento? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Disfruta en nuestro Centro de una plena relajación. Saldrás renovad@ y con mucha más energía para afrontar la rutina diaria. Reserva tu cita online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Bono 5 Sesiones Presoterapia", 
            "duration": 1800, 
            "price": "60 € ", 
            "description": "¡Reserva nuestro bono de 5 sesiones de presoterapia! Este tratamiento ayuda a eliminar la grasa localizada, toxinas e eliminar progresivamente la celulitis mediante continuadas sesiones de tratamientos. ¿Quieres lucir un cuerpo tonificado? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce un cuerpo libre de celulitis y grasa localizada. Realza tu figura. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Estética", 
            "service": "5 Sesiones Cavitación, Presoterapia Y Plataforma", 
            "duration": 3600, 
            "price": "175 € ", 
            "description": "Bono de 5 sesiones de 70 minutos de duración cada una. Estos tratamientos ayudan a eliminar la grasa localizada, toxinas e eliminar progresivamente la celulitis mediante continuadas sesiones de tratamientos. ¿Quieres lucir un cuerpo tonificado? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce un cuerpo libre de celulitis y grasa localizada. Realza tu figura. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 5 Sesiones Drenaje Linfático", 
            "duration": 3600, 
            "price": "125 € ", 
            "description": "¡Mejora la flacidez y la circulación reservando nuestro bono de 5 sesiones de drenaje linfático! El servicio consiste en un delicado masaje manual siguiendo la ruta normal del sistema linfático. De esta forma, conseguimos eliminar sustancias y líquidos tóxicos de nuestro cuerpo. ¿Quieres lucir un cuerpo tonificado y perfecto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Cavitación, Presoterapia Y Plataforma Vibratoria", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "El precio es para una única sesión. Olvídate de la grasa localizada y moldea tu figura. Son 30 minutos de cavitación, 30 minutos de presoterapia y 10 minutos de plataforma."
        }, 
        {
            "service_category": "Estética", 
            "service": "Drenaje Linfático Corporal", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "¡Reserva nuestro drenaje linfático y mejora el aspecto de tu piel! Es un masaje destinado a estimular el sistema linfático de manera manual. Se realizan movimientos suaves e indoloros de manera lenta y progresiva. ¿Quieres lucir un cuerpo tonificado y perfecto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Incluye desmaquillante, exfoliación, vapor de ozono, extracción de impurezas, masaje facial, mascarilla, aplicación de tónico, vaporización y finalizamos con contorno de ojos, sérum y crema facial. La higiene facial más completa para tener una piel perfecta.Tiempo: 75 minutos. Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros profesionales. Luce una piel suave y libre de imperfecciones."
        }, 
        {
            "service_category": "Estética", 
            "service": "Presoterapia", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "El precio es por sesión. La presoterapia ayuda a reducir o eliminar la celulitis. Prueba este nuevo tratamiento que está revolucionando el mercado. ¿Quieres lucir un cuerpo tonificado? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce un cuerpo libre de celulitis y grasa localizada. Realza tu figura. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tinte De Pestañas", 
            "duration": 900, 
            "price": "8,5 € ", 
            "description": "¿Quieres lucir una mirada penetrante y cautivadora? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una mirada seductora y atractiva. Dí adiós a tu máscara de pestañas y disfruta de una mirada perfecta. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! ¡Deslumbra con tu mirada!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tinte Y Permanente De Pestañas", 
            "duration": 3600, 
            "price": "21,5 € ", 
            "description": "Con este tinte y permanente de pestañas luce una mirada mas intensa y perfecta durante al menos 3 meses. Es super cómodo, no necesitarás usar maquillaje de pestañas a diario. ¿Quieres lucir una mirada penetrante y cautivadora? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una mirada seductora y atractiva. Dí adiós a tu máscara de pestañas y disfruta de una mirada perfecta. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 5 Sesiones Presoterapia", 
            "duration": 1800, 
            "price": "60 € ", 
            "description": "¡Reserva nuestro bono de 5 sesiones de presoterapia! Este tratamiento ayuda a eliminar la grasa localizada, toxinas e eliminar progresivamente la celulitis mediante continuadas sesiones de tratamientos. ¿Quieres lucir un cuerpo tonificado? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce un cuerpo libre de celulitis y grasa localizada. Realza tu figura. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "5 Sesiones Cavitación, Presoterapia Y Plataforma", 
            "duration": 3600, 
            "price": "175 € ", 
            "description": "Bono de 5 sesiones de 70 minutos de duración cada una. Estos tratamientos ayudan a eliminar la grasa localizada, toxinas e eliminar progresivamente la celulitis mediante continuadas sesiones de tratamientos. ¿Quieres lucir un cuerpo tonificado? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce un cuerpo libre de celulitis y grasa localizada. Realza tu figura. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bono 5 Sesiones Drenaje Linfático", 
            "duration": 3600, 
            "price": "125 € ", 
            "description": "¡Mejora la flacidez y la circulación reservando nuestro bono de 5 sesiones de drenaje linfático! El servicio consiste en un delicado masaje manual siguiendo la ruta normal del sistema linfático. De esta forma, conseguimos eliminar sustancias y líquidos tóxicos de nuestro cuerpo. ¿Quieres lucir un cuerpo tonificado y perfecto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Cavitación, Presoterapia Y Plataforma Vibratoria", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "El precio es para una única sesión. Olvídate de la grasa localizada y moldea tu figura. Son 30 minutos de cavitación, 30 minutos de presoterapia y 10 minutos de plataforma."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Drenaje Linfático Corporal", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "¡Reserva nuestro drenaje linfático y mejora el aspecto de tu piel! Es un masaje destinado a estimular el sistema linfático de manera manual. Se realizan movimientos suaves e indoloros de manera lenta y progresiva. ¿Quieres lucir un cuerpo tonificado y perfecto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "5 Sesiones Cavitación, Presoterapia Y Plataforma", 
            "duration": 3600, 
            "price": "175 € ", 
            "description": "Bono de 5 sesiones de 70 minutos de duración cada una. Estos tratamientos ayudan a eliminar la grasa localizada, toxinas e eliminar progresivamente la celulitis mediante continuadas sesiones de tratamientos. ¿Quieres lucir un cuerpo tonificado? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce un cuerpo libre de celulitis y grasa localizada. Realza tu figura. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 5 Sesiones Drenaje Linfático", 
            "duration": 3600, 
            "price": "125 € ", 
            "description": "¡Mejora la flacidez y la circulación reservando nuestro bono de 5 sesiones de drenaje linfático! El servicio consiste en un delicado masaje manual siguiendo la ruta normal del sistema linfático. De esta forma, conseguimos eliminar sustancias y líquidos tóxicos de nuestro cuerpo. ¿Quieres lucir un cuerpo tonificado y perfecto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Cavitación, Presoterapia Y Plataforma Vibratoria", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "El precio es para una única sesión. Olvídate de la grasa localizada y moldea tu figura. Son 30 minutos de cavitación, 30 minutos de presoterapia y 10 minutos de plataforma."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Drenaje Linfático Corporal", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "¡Reserva nuestro drenaje linfático y mejora el aspecto de tu piel! Es un masaje destinado a estimular el sistema linfático de manera manual. Se realizan movimientos suaves e indoloros de manera lenta y progresiva. ¿Quieres lucir un cuerpo tonificado y perfecto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Higiene Facial", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Incluye desmaquillante, exfoliación, vapor de ozono, extracción de impurezas, masaje facial, mascarilla, aplicación de tónico, vaporización y finalizamos con contorno de ojos, sérum y crema facial. La higiene facial más completa para tener una piel perfecta.Tiempo: 75 minutos. Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros profesionales. Luce una piel suave y libre de imperfecciones."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Presoterapia", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "El precio es por sesión. La presoterapia ayuda a reducir o eliminar la celulitis. Prueba este nuevo tratamiento que está revolucionando el mercado. ¿Quieres lucir un cuerpo tonificado? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce un cuerpo libre de celulitis y grasa localizada. Realza tu figura. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tinte De Pestañas", 
            "duration": 900, 
            "price": "8,5 € ", 
            "description": "¿Quieres lucir una mirada penetrante y cautivadora? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una mirada seductora y atractiva. Dí adiós a tu máscara de pestañas y disfruta de una mirada perfecta. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! ¡Deslumbra con tu mirada!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tinte Y Permanente De Pestañas", 
            "duration": 3600, 
            "price": "21,5 € ", 
            "description": "Con este tinte y permanente de pestañas luce una mirada mas intensa y perfecta durante al menos 3 meses. Es super cómodo, no necesitarás usar maquillaje de pestañas a diario. ¿Quieres lucir una mirada penetrante y cautivadora? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una mirada seductora y atractiva. Dí adiós a tu máscara de pestañas y disfruta de una mirada perfecta. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 5 Sesiones Presoterapia", 
            "duration": 1800, 
            "price": "60 € ", 
            "description": "¡Reserva nuestro bono de 5 sesiones de presoterapia! Este tratamiento ayuda a eliminar la grasa localizada, toxinas e eliminar progresivamente la celulitis mediante continuadas sesiones de tratamientos. ¿Quieres lucir un cuerpo tonificado? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce un cuerpo libre de celulitis y grasa localizada. Realza tu figura. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Chocolaterapia", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¡Relájate reservando nuestro tratamiento corporal con chocolate de 70 minutos! Gracias al chocolate conseguimos estimular todos tus sentidos. Además, hidrata y nutre la piel, también ayuda a mejorar el humor y combate la celulitis. ¿Quieres disfrutar de este manjar de una manera diferente? Ven a tu Centro de Belleza y Bienestar y ponte en manos de nuestros mejores profesionales. Luce un cuerpo libre de celulitis y grasa localizada. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Masaje Descontracturante", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "El servicio incluye manipulaciones realizadas sobre uno o varios grupos musculares contracturados, a elegir por el cliente, o aconsejado por nuestros profesionales. ¿Necesitas aliviar tus dolencias? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Saldrás totalmente renovad@ de nuestro centro. Notarás los resultados desde la primera sesión. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Masaje Descontracturante/Relajante", 
            "duration": 3600, 
            "price": "36 € ", 
            "description": "Masaje terapéutico que combina maniobras descontracturantes y de relajación de una hora de duración. ¿Necesitas aliviar tus dolencias? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Saldrás totalmente renovad@ de nuestro centro. Notarás los resultados desde la primera sesión. Además podrás relajarte y desconectar tu mente y cuerpo de la rutina diaria. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Masaje Relajante", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "La función básica y principal del masaje relajante como su nombre indica es relajar, no tratar dolencias, aunque indirectamente provoque mejoría en problemas musculares leves. ¿Necesitas olvidarte de todo por un momento? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Disfruta en nuestro Centro de una plena relajación. Saldrás renovad@ y con mucha más energía para afrontar la rutina diaria. Reserva tu cita online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Cera Axilas Femenina", 
            "duration": 900, 
            "price": "4 € ", 
            "description": "Depilación de axilas con cera tibia a la miel, finalizando con aceite de aloe vera o leche ácida si tienes piel sensible. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Cera Axilas Masculina", 
            "duration": 900, 
            "price": "5 € ", 
            "description": "Depilación de axilas con cera tibia a la miel finalizando con aceite de aloe vera o leche ácida si tienes la piel sensible. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Cera Axilas, Labio Y Medias Piernas", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Aprovecha este pack de depilación de axilas, labio y medias piernas o muslos a un módico precio. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Aprovecha esta oportunidad y ven a conocernos!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Cera Brazos Femenina", 
            "duration": 900, 
            "price": "9 € ", 
            "description": "Depilación de brazos enteros con cera tibia a la miel. Incluye dedos de las manos. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Cera Brazos Masculina", 
            "duration": 900, 
            "price": "10,5 € ", 
            "description": "Depilación de brazos enteros con cera tibia a la miel. Incluye dedos de las manos. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Cera Cejas Femenina", 
            "duration": 900, 
            "price": "4 € ", 
            "description": "Depilación de cejas con pinza o con cera. Luce unas cejas perfectas. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡Realza tu mirada!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Cera Cejas Masculina", 
            "duration": 900, 
            "price": "4,5 € ", 
            "description": "Depilación de cejas con cera y/o pinza. Luce una mirada perfecta. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡Realza tu mirada!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Cera Espalda", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Depilación de espalda hasta el cuello, lumbares y hombros con cera tibia la miel. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Cera Glúteos Femenina", 
            "duration": 900, 
            "price": "6 € ", 
            "description": "Depilación de glúteos con cera tibia a la miel. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Cera Glúteos Masculina", 
            "duration": 900, 
            "price": "8 € ", 
            "description": "Depilación de glúteos con cera tibia a la miel.No incluye zona perianal. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Cera Hombros", 
            "duration": 900, 
            "price": "7 € ", 
            "description": "Depilación de hombros con cera tibia a la miel. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Cera Ingles Brasileñas Femenina", 
            "duration": 900, 
            "price": "9,5 € ", 
            "description": "Depilación de ingles brasileñas femenina con cera tibia a la miel. Incluye zona perianal. ¿Quieres lucir un cuerpo libre de vello molesto? Ven a tu Centro de Belleza y Bienestar Biomarta y ponte en manos de nuestros mejores profesionales. Luce una piel suave, hidratada y nutrida. Devuelve a tu piel su color y aspecto natural. Dí adiós a depilarte al menos en un par de semanas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }
    ]
}