{
    "adid": null, 
    "name": "Blossom Estética Y Uñas", 
    "name_of_contact": "Blossom Estética Y Uñas", 
    "scrape_page": "https://www.bucmi.com/blossom-estetica-y-unas", 
    "business_website": "https://www.bucmi.com/blossom-estetica-y-unas", 
    "areas_covered": null, 
    "description": "Blossom Estética y Uñas se encuentra en el barrio de Ciudad Lineal de Madrid, en concreto en la Avenida Donostiarra 10, parte posterior. Es un centro de referencia en cuanto a servicios de estética como de formación de profesionales, especialmente de manicura y pedicura. Su espacio colorido y confortable, está pensado para dar un servicio asesorado y dedicado. Su equipo profesional realiza tratamientos estéticos faciales y corporales, manicuras y pedicuras, masajes y depilaciones. Utilizan marcas de buena relación calidad-precio como los esmaltes Essie. Además, son especialistas en extensiones de pestañas, uñas de gel y micropigmentaciones, conocidas como el maquillaje permanente. Sus clientes valoran muy positivamente cada visita, con un notable alto.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636274239908050221.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636274239951330344.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636274239976485838.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636274240099138821.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636367548332477027.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "24", 
    "hqdb_review_score": "9,6", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Valdevarnes, 13", 
    "city": "Madrid", 
    "zipcode": "Madrid", 
    "formatted_address": "C/ Valdevarnes, 13, Madrid, Madrid", 
    "country": "es", 
    "office_number": "912303103", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4347547000", 
    "longitude": "-3.6584101999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636367547973883765.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Manicura Completa", 
            "duration": 2700, 
            "price": "16 € ", 
            "description": "En nuestro salón te ofrecemos desde pintar las uñas, que es lo mas básica pero con excelentes productos, como OPI ESSIE, el resultado depende mucho de la calidad de los productos que uses. pasando por un limado y pintado de tus uñas, y terminamos con una manicura BLOSSOM, que es la mas completa de nuestras manicuras. donde limamos, trabajamos y cortamos cutículas, pulimos, exfoliamos, hidratamos en baño de parafina, y hidratamos con un pequeño masaje y finalmente, esmaltamos con tu color favorito."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pedicura Completa", 
            "duration": 3600, 
            "price": "29 € ", 
            "description": "El servicio incluye el limado de la uña para conseguir la forma deseada, la retirada de cutículas, tratamiento de las durezas con torno, exfoliación para conseguir suavidad del pies, masaje final del pie para relajación y el esmaltado en el color deseado a elegir entre nuestra gama de tonos. No lo dudes y ponte en las mejores manos. Utilizamos productos de calidad para que el resultado sea perfecto. ¡Porque unos pies cuidados serán una buena carta de presentación! Ahorra tiempo y reserva ya online."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Extensiones De Pestañas Glamaur", 
            "duration": 1800, 
            "price": "35 € ", 
            "description": "¡Reserva este servicio para tener una mirada espectacular, para un evento, son pestañas de grupo. la durabilidad es de 1 semana."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Higiene Facial Completa + Microdermoabración", 
            "duration": 3600, 
            "price": "48 € ", 
            "description": "Luce un cutis envidiable de la mano de los mejores profesionales y la mejor calidad de productos. Limpieza de cutis profunda que incluye desmaquillado, tónico, peeling, vapor de ozono, extracción, mascarilla y masaje hidratante final. Disfruta de un cutis con un aspecto sano, limpio y libre de impurezas. ¡Reserva ya cómodamente online y no te arrepentirás! En Blossom nos preocupamos por tu imagen y bienestar."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Semipermanente", 
            "duration": 3600, 
            "price": "22 € ", 
            "description": "Luce unas uñas perfectamente esmaltadas entre 2 a 3 semanas, con un brillo único y sin tiempo de espera de secado. Esmaltes de muy buena calidad y extensa gama de colores para complacer a todos los gustos. El servicio incluye una manicura completa con limado, retirada y corte de cutículas, hidratación y el esmaltado con el color que más te apetezca en ese momento. ¡Reserva ya tu manicura semipermanente y olvidate de tus uñas al menos 3 semanas!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pedicura Completa Con Esmaltado Semipermanente", 
            "duration": 3600, 
            "price": "37 € ", 
            "description": "Porque la belleza de nuestros pies no es solamente una cuestión estética, ven a nuestro centro y dales el cuidado que se merecen. El servicio incluye limado, tratamiento de pieles y durezas, esmaltado semipermanente del color a elegir entre nuestra variedad de tonos, y masaje hidratante final. Notarás un confort inigualable en tus pies, disfrutarás de una mejor calidad de vida y bienestar. ¡Reserva ya esta pedicura en Bucmi! Porque unos pies cuidados y bonitos dirán mucho de tí."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene De Espalda", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "El servicio incluye limpieza con leche limpiadora, tonificado de la piel, exfoliación, vapor de ozono, extracción de comedones, mascarilla hidratante y nutritiva e hiratación final con masaje. No descuides tu espalda, Reserva este servicio y luce una espalda limpia y libre de impurezas. Comienza ya a cuidar tu piel y verás unos resultados increíbles. ¡Reserva ya tu cita con nosotros y déjate mimar por nuestros profesionales!"
        }, 
        {
            "service_category": "Estética", 
            "service": "5 Sesiones Rejuvenecimiento Facial", 
            "duration": 3600, 
            "price": "225 € ", 
            "description": "Bono 5 sesiones. Si deseas que tu piel vuelva a tener un aspecto joven, libre de imperfecciones y firme, prueba nuestro tratamiento de rejuvenecimiento facial con corriente galvánica, que reduce la aparición de las arrugas y tensar tu piel facial para aportar un aspecto más fresco y joven. Resultados visibles y duraderos. No lo dudes y ponte en las mejores manos. ¡Reserva ya cómodamente online en Bucmi.com!"
        }, 
        {
            "service_category": "Estética", 
            "service": "6 Sesiones Tratamiento Reductor-Drenante", 
            "duration": 3600, 
            "price": "350 € ", 
            "description": "En este tratamiento trabajamos con la corriente galvánica, que aumenta dramáticamente, la penetración de agentes tópicos terapéuticos, por que acelera el resultado ademas mejora evidentemente la textura de la piel al engrosar las reservas de colágeno introducimos a nivel epidérmico, principios activos como la cafeína, centella asiática. Comienza ya con tu tratamiento para conseguir los resultados deseados."
        }, 
        {
            "service_category": "Estética", 
            "service": "Drenaje Linfático Facial", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "A través de movimientos suaves con las manos, este tratamiento te ayudará a conseguir una piel mucho más rejuvenecida y tersa. Por si fuera poco, te trasportará a un universo de relajación con el que podrás olvidarte del estrés del día a día. Favorece la circulación de la sangre y el reforzamiento de los músculos faciales. ¡Reserva ya en Bucmi, y ponte en las mejores manos! Te encantará el resultado."
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensiones De Pestañas Glamaur", 
            "duration": 1800, 
            "price": "35 € ", 
            "description": "¡Reserva este servicio para tener una mirada espectacular, para un evento, son pestañas de grupo. la durabilidad es de 1 semana."
        }, 
        {
            "service_category": "Estética", 
            "service": "Facial Micro- Inyección De Vitaminas", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Durante una hora, te limpiamos tu rostro, y la tratamos con colágeno y un centenar de principios activos, para difuminar, esas lineas de expresión y arrugas, que con la edad, se nos forman, mediante una micropuncion de vitaminas, micro por que introducimos vitaminas a nivel dermis. para que ese principio activo que necesitas, actué mas rápidamente, y con mejores resultados. son pequeñas micro agujas que llevan a mayor profundidad la vitamina que necesita la piel. finalizamos con mascarilla, masaje , hidrata"
        }, 
        {
            "service_category": "Estética", 
            "service": "Facial Rejuvenecimiento(Galvánica)", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Si deseas que tu piel vuelva a tener un aspecto joven, libre de imperfecciones, nutrida y firme, prueba nuestro tratamiento de rejuvenecimiento facial con corriente galvánica, que reduce la aparición de las arrugas y tensará tu piel facial para aportar un aspecto más fresco y joven. Resultados visibles y duraderos. No lo dudes y ponte en las mejores manos de nuestros profesionales. ¡Reserva ya cómodamente online en Bucmi!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Completa + Microdermoabración", 
            "duration": 3600, 
            "price": "48 € ", 
            "description": "Luce un cutis envidiable de la mano de los mejores profesionales y la mejor calidad de productos. Limpieza de cutis profunda que incluye desmaquillado, tónico, peeling, vapor de ozono, extracción, mascarilla y masaje hidratante final. Disfruta de un cutis con un aspecto sano, limpio y libre de impurezas. ¡Reserva ya cómodamente online y no te arrepentirás! En Blossom nos preocupamos por tu imagen y bienestar."
        }, 
        {
            "service_category": "Estética", 
            "service": "Micropigmentación Cejas Completas", 
            "duration": 5400, 
            "price": "250 € ", 
            "description": "Nueva técnica, de micro-pigmentación en cejas pelo a pelo, para conseguir repoblar, de manera super natural, tus cejas y devolver a tu rostro esa expresividad que había perdido. Este servicio incluye un estudio previo del diseño de cejas, micropigmentación y retoque a los 21 días. No lo pienses más y reserva ya tu tratamiento de micropigmentación y ponte en las manos de los mejores profesionales para recuperar la expresión de tu rostro."
        }, 
        {
            "service_category": "Estética", 
            "service": "Micropigmentación Eye Linner", 
            "duration": 5400, 
            "price": "150 € ", 
            "description": "¿Te imaginas poder olvidarte del maquillaje de tus ojos para siempre? Con la nueva técnica de micro-pigmentación en ojos podrás lucir una mirada de infarto de manera permanente y sin preocupaciones del maquillaje. Este precio incluye un estudio de diseño, la micropigmentación y retoque a los 21 días. Podrás elegir entre eye linner inferior o superior, dependiendo de tu estilo. ¡Reserva ya tu cita en Bucmi.com!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Micropigmentación Labio (Perfilado)", 
            "duration": 5400, 
            "price": "300 € ", 
            "description": "Gracias a la nueva técnica de micropigmentación en labio, podrás conseguir un perfilado perfecto y duradero, ya que es de manera permanente y no tendrás que maquillar todos los días este perfilado. Este precio incluye estudio de diseño, micropigmentación del perfilado de labio y retoque a los 21 días. Cuando lo pruebes, estarás encantada con el resultado, tanto que no podrás prescindir de tu micropigmentación."
        }, 
        {
            "service_category": "Estética", 
            "service": "Micropigmentación Labios (Perfilado Y Difuminado)", 
            "duration": 7200, 
            "price": "400 € ", 
            "description": "Esta nueva técnica de micro-pigmentación en labios hará que te olvides del maquillado y conseguirás lucir un aspecto natural y duradero. Realizamos el perfilado en labios, difuminándolo de manera sutil para que quede lo más natural posible. Este precio incluye el estudio de diseño, la micropigmentación con difuminado y retoque a los 21 días. No lo dudes más y reserva ya tu servicio de micropigmentación en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Micropigmentación Labios (Perfilado Y Relleno)", 
            "duration": 7200, 
            "price": "450 € ", 
            "description": "¿Cansada de levantarte todos los días y tener que maquillar tus labios para estar divina? Pues este servicio es para ti. Olvídate del maquillaje de tus labios, gracias a la micropigmentación, una nueva técnica de tatuado permanente que hará que siempre puedas lucir unos labios perfectos.Este precio incluye el estudio de diseño, micropigmentación del perfilado, micropigmentación del relleno y retoque a los 21 días."
        }, 
        {
            "service_category": "Estética", 
            "service": "Presoterapia", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Olvídate de la pesadez de piernas y prueba la presoterapia la cual esta indicada para piernas cansadas, prevenir las varices, mejorar el sistema circulatorio y linfático, reducir los edemas y la retención de líquidos, mejorar la celulitis, eliminar las toxinas del cuerpo a través de un drenaje linfático, aumentar la oxigenación de las células y tejidos, entre otros, como ves todo son ventajas. Consultar por los bonos de presoterapia en el centro."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tinte De Cejas", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Reserva este servicio si quieres conseguir unas cejas más definidas y con un color mucho más intenso. Ideal para cubrir las canas, dar más volumen a tus cejas y aportar luminosidad y definición a la mirada. Ponte en manos de las mejores profesionales para conseguir marcar mucho más tus facciones y aportar un toque especial a tu mirada. ¡Reserva ya tu servicio en Bucmi.com! ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tinte De Pestañas", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Reserva este servicio si quieres prescindir del rimel y aportar color más intenso a tus pestañas. Imagínate poder levantarte por las mañanas y verte guapa al instante, con el tinte de pestañas es posible, ya que te olvidarás del maquillaje por un tiempo. Ponte en manos de las mejores profesionales para conseguir una mirada más intensa y penetrante. Reserva ya tu cita en Bucmi.com y comienza probar nuestro servicio de Tinte de Pestañas."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tinte Y Permanente De Pestañas", 
            "duration": 3600, 
            "price": "37 € ", 
            "description": "consigue una mirada seductora con nuestro servicio de tinte y rizado de pestañas, conseguirás una apariencia de estar maquillada las 24 horas del dia. Ideal para resaltar la curvatura natural de las pestañas.Duración aproximada de 2 a 3 meses. No lo dudes y reserva este servicio, con los mejores productos del mercado. Reserva ya!!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Anticelulitico-Reductor", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Sección de tratamiento anticelulítico-reductor. Reduce volumen, elimna la grasa localizada y mejora el aspecto de la piel de naranja. Tratamiento combinado con los mejores productos y aparatologia, corriente galvánica y presoterapia, para que obtengas los mejores resultados. No lo dudes y libérate de la celulitis. Reserva este servicio, no te arrepentiras. Puedes consultar en el centro los bonos. ¡Reserva ya y verás los resultados!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Reafirmante", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Mejora el aspecto de la piel de naranja, elimina la celulitis y grasa localizada y reduce el volumen. Este tratamiento es combinado con los mejores productos y aparatología, Corriente galvánica y presoterapia para conseguir los mejores resultados y conseguir reducir volumen y eliminar la celulitis de tu cuerpo. También disponemos de bonos. Realiza ya tu reserva en Bucmi y pronto comenzarás a ver los resultados."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Higiene De Espalda", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "El servicio incluye limpieza con leche limpiadora, tonificado de la piel, exfoliación, vapor de ozono, extracción de comedones, mascarilla hidratante y nutritiva e hiratación final con masaje. No descuides tu espalda, Reserva este servicio y luce una espalda limpia y libre de impurezas. Comienza ya a cuidar tu piel y verás unos resultados increíbles. ¡Reserva ya tu cita con nosotros y déjate mimar por nuestros profesionales!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "5 Sesiones Rejuvenecimiento Facial", 
            "duration": 3600, 
            "price": "225 € ", 
            "description": "Bono 5 sesiones. Si deseas que tu piel vuelva a tener un aspecto joven, libre de imperfecciones y firme, prueba nuestro tratamiento de rejuvenecimiento facial con corriente galvánica, que reduce la aparición de las arrugas y tensar tu piel facial para aportar un aspecto más fresco y joven. Resultados visibles y duraderos. No lo dudes y ponte en las mejores manos. ¡Reserva ya cómodamente online en Bucmi.com!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "6 Sesiones Tratamiento Reductor-Drenante", 
            "duration": 3600, 
            "price": "350 € ", 
            "description": "En este tratamiento trabajamos con la corriente galvánica, que aumenta dramáticamente, la penetración de agentes tópicos terapéuticos, por que acelera el resultado ademas mejora evidentemente la textura de la piel al engrosar las reservas de colágeno introducimos a nivel epidérmico, principios activos como la cafeína, centella asiática. Comienza ya con tu tratamiento para conseguir los resultados deseados."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Drenaje Linfático Facial", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "A través de movimientos suaves con las manos, este tratamiento te ayudará a conseguir una piel mucho más rejuvenecida y tersa. Por si fuera poco, te trasportará a un universo de relajación con el que podrás olvidarte del estrés del día a día. Favorece la circulación de la sangre y el reforzamiento de los músculos faciales. ¡Reserva ya en Bucmi, y ponte en las mejores manos! Te encantará el resultado."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Extensiones De Pestañas Glamaur", 
            "duration": 1800, 
            "price": "35 € ", 
            "description": "¡Reserva este servicio para tener una mirada espectacular, para un evento, son pestañas de grupo. la durabilidad es de 1 semana."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Facial Micro- Inyección De Vitaminas", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Durante una hora, te limpiamos tu rostro, y la tratamos con colágeno y un centenar de principios activos, para difuminar, esas lineas de expresión y arrugas, que con la edad, se nos forman, mediante una micropuncion de vitaminas, micro por que introducimos vitaminas a nivel dermis. para que ese principio activo que necesitas, actué mas rápidamente, y con mejores resultados. son pequeñas micro agujas que llevan a mayor profundidad la vitamina que necesita la piel. finalizamos con mascarilla, masaje , hidrata"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Facial Rejuvenecimiento(Galvánica)", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Si deseas que tu piel vuelva a tener un aspecto joven, libre de imperfecciones, nutrida y firme, prueba nuestro tratamiento de rejuvenecimiento facial con corriente galvánica, que reduce la aparición de las arrugas y tensará tu piel facial para aportar un aspecto más fresco y joven. Resultados visibles y duraderos. No lo dudes y ponte en las mejores manos de nuestros profesionales. ¡Reserva ya cómodamente online en Bucmi!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Higiene Facial Completa + Microdermoabración", 
            "duration": 3600, 
            "price": "48 € ", 
            "description": "Luce un cutis envidiable de la mano de los mejores profesionales y la mejor calidad de productos. Limpieza de cutis profunda que incluye desmaquillado, tónico, peeling, vapor de ozono, extracción, mascarilla y masaje hidratante final. Disfruta de un cutis con un aspecto sano, limpio y libre de impurezas. ¡Reserva ya cómodamente online y no te arrepentirás! En Blossom nos preocupamos por tu imagen y bienestar."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Higiene De Espalda", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "El servicio incluye limpieza con leche limpiadora, tonificado de la piel, exfoliación, vapor de ozono, extracción de comedones, mascarilla hidratante y nutritiva e hiratación final con masaje. No descuides tu espalda, Reserva este servicio y luce una espalda limpia y libre de impurezas. Comienza ya a cuidar tu piel y verás unos resultados increíbles. ¡Reserva ya tu cita con nosotros y déjate mimar por nuestros profesionales!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "5 Sesiones Rejuvenecimiento Facial", 
            "duration": 3600, 
            "price": "225 € ", 
            "description": "Bono 5 sesiones. Si deseas que tu piel vuelva a tener un aspecto joven, libre de imperfecciones y firme, prueba nuestro tratamiento de rejuvenecimiento facial con corriente galvánica, que reduce la aparición de las arrugas y tensar tu piel facial para aportar un aspecto más fresco y joven. Resultados visibles y duraderos. No lo dudes y ponte en las mejores manos. ¡Reserva ya cómodamente online en Bucmi.com!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "6 Sesiones Tratamiento Reductor-Drenante", 
            "duration": 3600, 
            "price": "350 € ", 
            "description": "En este tratamiento trabajamos con la corriente galvánica, que aumenta dramáticamente, la penetración de agentes tópicos terapéuticos, por que acelera el resultado ademas mejora evidentemente la textura de la piel al engrosar las reservas de colágeno introducimos a nivel epidérmico, principios activos como la cafeína, centella asiática. Comienza ya con tu tratamiento para conseguir los resultados deseados."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Higiene De Espalda", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "El servicio incluye limpieza con leche limpiadora, tonificado de la piel, exfoliación, vapor de ozono, extracción de comedones, mascarilla hidratante y nutritiva e hiratación final con masaje. No descuides tu espalda, Reserva este servicio y luce una espalda limpia y libre de impurezas. Comienza ya a cuidar tu piel y verás unos resultados increíbles. ¡Reserva ya tu cita con nosotros y déjate mimar por nuestros profesionales!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "5 Sesiones Rejuvenecimiento Facial", 
            "duration": 3600, 
            "price": "225 € ", 
            "description": "Bono 5 sesiones. Si deseas que tu piel vuelva a tener un aspecto joven, libre de imperfecciones y firme, prueba nuestro tratamiento de rejuvenecimiento facial con corriente galvánica, que reduce la aparición de las arrugas y tensar tu piel facial para aportar un aspecto más fresco y joven. Resultados visibles y duraderos. No lo dudes y ponte en las mejores manos. ¡Reserva ya cómodamente online en Bucmi.com!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "6 Sesiones Tratamiento Reductor-Drenante", 
            "duration": 3600, 
            "price": "350 € ", 
            "description": "En este tratamiento trabajamos con la corriente galvánica, que aumenta dramáticamente, la penetración de agentes tópicos terapéuticos, por que acelera el resultado ademas mejora evidentemente la textura de la piel al engrosar las reservas de colágeno introducimos a nivel epidérmico, principios activos como la cafeína, centella asiática. Comienza ya con tu tratamiento para conseguir los resultados deseados."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Drenaje Linfático Facial", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "A través de movimientos suaves con las manos, este tratamiento te ayudará a conseguir una piel mucho más rejuvenecida y tersa. Por si fuera poco, te trasportará a un universo de relajación con el que podrás olvidarte del estrés del día a día. Favorece la circulación de la sangre y el reforzamiento de los músculos faciales. ¡Reserva ya en Bucmi, y ponte en las mejores manos! Te encantará el resultado."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Extensiones De Pestañas Glamaur", 
            "duration": 1800, 
            "price": "35 € ", 
            "description": "¡Reserva este servicio para tener una mirada espectacular, para un evento, son pestañas de grupo. la durabilidad es de 1 semana."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Facial Micro- Inyección De Vitaminas", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Durante una hora, te limpiamos tu rostro, y la tratamos con colágeno y un centenar de principios activos, para difuminar, esas lineas de expresión y arrugas, que con la edad, se nos forman, mediante una micropuncion de vitaminas, micro por que introducimos vitaminas a nivel dermis. para que ese principio activo que necesitas, actué mas rápidamente, y con mejores resultados. son pequeñas micro agujas que llevan a mayor profundidad la vitamina que necesita la piel. finalizamos con mascarilla, masaje , hidrata"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Facial Rejuvenecimiento(Galvánica)", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Si deseas que tu piel vuelva a tener un aspecto joven, libre de imperfecciones, nutrida y firme, prueba nuestro tratamiento de rejuvenecimiento facial con corriente galvánica, que reduce la aparición de las arrugas y tensará tu piel facial para aportar un aspecto más fresco y joven. Resultados visibles y duraderos. No lo dudes y ponte en las mejores manos de nuestros profesionales. ¡Reserva ya cómodamente online en Bucmi!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Higiene Facial Completa + Microdermoabración", 
            "duration": 3600, 
            "price": "48 € ", 
            "description": "Luce un cutis envidiable de la mano de los mejores profesionales y la mejor calidad de productos. Limpieza de cutis profunda que incluye desmaquillado, tónico, peeling, vapor de ozono, extracción, mascarilla y masaje hidratante final. Disfruta de un cutis con un aspecto sano, limpio y libre de impurezas. ¡Reserva ya cómodamente online y no te arrepentirás! En Blossom nos preocupamos por tu imagen y bienestar."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Micropigmentación Cejas Completas", 
            "duration": 5400, 
            "price": "250 € ", 
            "description": "Nueva técnica, de micro-pigmentación en cejas pelo a pelo, para conseguir repoblar, de manera super natural, tus cejas y devolver a tu rostro esa expresividad que había perdido. Este servicio incluye un estudio previo del diseño de cejas, micropigmentación y retoque a los 21 días. No lo pienses más y reserva ya tu tratamiento de micropigmentación y ponte en las manos de los mejores profesionales para recuperar la expresión de tu rostro."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Micropigmentación Eye Linner", 
            "duration": 5400, 
            "price": "150 € ", 
            "description": "¿Te imaginas poder olvidarte del maquillaje de tus ojos para siempre? Con la nueva técnica de micro-pigmentación en ojos podrás lucir una mirada de infarto de manera permanente y sin preocupaciones del maquillaje. Este precio incluye un estudio de diseño, la micropigmentación y retoque a los 21 días. Podrás elegir entre eye linner inferior o superior, dependiendo de tu estilo. ¡Reserva ya tu cita en Bucmi.com!"
        }, 
        {
            "service_category": "Bienestar", 
            "service": "Higiene De Espalda", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "El servicio incluye limpieza con leche limpiadora, tonificado de la piel, exfoliación, vapor de ozono, extracción de comedones, mascarilla hidratante y nutritiva e hiratación final con masaje. No descuides tu espalda, Reserva este servicio y luce una espalda limpia y libre de impurezas. Comienza ya a cuidar tu piel y verás unos resultados increíbles. ¡Reserva ya tu cita con nosotros y déjate mimar por nuestros profesionales!"
        }
    ]
}