{
    "adid": null, 
    "name": "Podame Bonavista", 
    "name_of_contact": "Podame Bonavista", 
    "scrape_page": "https://www.bucmi.com/podamebonavista", 
    "business_website": "https://www.bucmi.com/podamebonavista", 
    "areas_covered": null, 
    "description": "Peluquería con estilo donde encontrarás a un sitio único y a los mejores profesionales para atenderte con la mejor de las sonrisas y con un trabajo de calidad.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316549935357480.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316549952701115.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316549970045036.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316550065669823.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316550078482347.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316550097076058.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316550182700803.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316550209732174.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "280", 
    "hqdb_review_score": "9,5", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Bonavista, 25", 
    "city": "Barcelona", 
    "zipcode": "08012", 
    "formatted_address": "C/ Bonavista, 25, Barcelona, 08012", 
    "country": "es", 
    "office_number": "934544537", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3985589000", 
    "longitude": "2.1600544000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636316546253038425.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte Mujer", 
            "duration": 1800, 
            "price": "32 € ", 
            "description": "Tu corte de pelo en manos de los mejores profesionales, porque tu cabello en Pódame está en las mejores manos. Somos profesionales en el sector y te sabremos aconsejar para que tu corte se adapte tus gustos. Incluye lavar, cortar y secar de la mano de Redken. Recuerda que si tienes el pelo extralargo tiene un recargo adicional en el centro. En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Reflejos, Matices Ligeros, Color Y Tto. Ph Bonder", 
            "duration": 5400, 
            "price": "87 € ", 
            "description": "Decoloración, Reflejos a peine, básicas, tinte, reflejos o matiz...Toda una amplia gama para que decidas lo que más va contigo con productos Redken. Además podrás disfrutar del tratamiento PH Bonder, para no dañar el cabello tras el color y aportar un brillo impecable. El servicio no incluye corte del cabello. Recargo para pelo extralargo. En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color Básico Con Corte,Shampoo Y Tratamiento", 
            "duration": 5400, 
            "price": "62 € ", 
            "description": "¿Necesitas mejorar el aspecto de tu melena? Unifica el tono de tu pelo y devuélvele el brillo y la suavidad que necesita. Tu cabello se verá perfecto para cualquier ocasión. El servicio incluye lavado y secado. Recuerda que si quieres reflejos o matizar, se abonará aparte en el centro. En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Chemistry Redken Con Secado", 
            "duration": 3600, 
            "price": "42 € ", 
            "description": "Un tratamiento ideal para lucir una melena más sana, nutrida y bonita. Trabajamos con las mejores marcas en cuidado capilar para tratar a tu cabello como se merece. El servicio incluye shampoo,tratamiento CHEMISTRY REDKEN,mas secado a mano. No lo dudes... ¡Da cuerpo a tu melena! En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Chico, Shampoo Y Tratamiento Capilar", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "Ponte en manos de los mejores profesionales y estrena look. Somos especialistas en cambios de look y asesoramiento acorde con tu estilo, te asesoraremos para que tu look se adecue a tu estilo y gustos. Disfruta de un corte de pelo actual y de moda. El servicio incluye lavado con hidratación. corte y secado con productos Redken. En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Básico Sin Corte", 
            "duration": 5400, 
            "price": "52 € ", 
            "description": "¿Necesitas un Cambio de look? Atrévete a darle color a tu pelo, dejate aconsejar por nuestros profesionales y consigue un color innovador y brillante acorde con tu estilo y tu personalidad. Un cambio de lo más chic. El servicio incluye color raíz, lavado con hidratación y secado con productos Redken. En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Mujer", 
            "duration": 1800, 
            "price": "32 € ", 
            "description": "Tu corte de pelo en manos de los mejores profesionales, porque tu cabello en Pódame está en las mejores manos. Somos profesionales en el sector y te sabremos aconsejar para que tu corte se adapte tus gustos. Incluye lavar, cortar y secar de la mano de Redken. Recuerda que si tienes el pelo extralargo tiene un recargo adicional en el centro. En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Tratamiento Hidratación Chemistry Y Peinado", 
            "duration": 3600, 
            "price": "52 € ", 
            "description": "Con este pack de belleza, conseguirás lucir un cabello luminoso y brillante. Realizamos corte de pelo con asesoramiento personalizado, lavado con tratamiento Chemistry de Redken para una hidratación profunda de tu cabello y peinado. El tratamiento que necesitaba tu cabello, se verá más sano, nutrido y bonito. En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Tricortadas Y Tto. Ph Bonder", 
            "duration": 7200, 
            "price": "107 € ", 
            "description": "¡Las mechas de todas las celebrities! Si eres de las que te preguntas que clase de mecha llevan las famosas que quedan tan ideales, tenemos la respuesta. Incluye lavado, secado y mechas de plata tricortadas con matiz con productos Redken. Además podrás disfrutar del tratamiento PH Bonder, para no dañar el cabello tras el color y aportar un brillo impecable. Recargo para pelo extralargo, consulte a su profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Tricortadas, Corte Y Tto. Ph Bonder", 
            "duration": 7200, 
            "price": "117 € ", 
            "description": "¿Necesitas un cambio en tu melena? Con estas mechas tricortadas conseguirás un look de total tendencia. Incluye lavado, secado y mechas de plata tricortadas con matiz y corte para dar a tu cabello un nuevo aspecto de l a manos de Redken. Consulta con tu profesional. Recargo para pelo extralargo. Además podrás disfrutar del tratamiento PH Bonder, para no dañar el cabello tras el color y aportar un brillo impecable."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Altos Contrastes: Mechas Y Tto. Ph Bonder", 
            "duration": 9000, 
            "price": "117 € ", 
            "description": "Este Pack Altos Contrastes es apto para quienes quieren cambiar su look en cuanto a color, buscando efectos llamativos y consiguiendo un cambio de radical. Este pack incluye colores completos, mechas a plata, colores raíz y cualquier otro tipo de mecha tradicional, con productos Redken. Además podrás disfrutar del tratamiento PH Bonder, para no dañar el cabello tras el color y aportar un brillo impecable."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Básico: Color, Tto Capilar, Corte Y Secado", 
            "duration": 7200, 
            "price": "72 € ", 
            "description": "Este Pack Básico va dedicado a quieres cambiar su look, sin necesidad de excentricidades, algo sutil. Este pack incluye color raíz, tratamiento de brillo, corte y secado de la mano de Redken. El tratamiento de brillo consiste en una mascarilla extra hidratante para un resultado perfecto y un cabello con un aspecto inmejorable. En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Técnicas Compuestas: Mechas, Cortes Y Más", 
            "duration": 9000, 
            "price": "117 € ", 
            "description": "Con este Pack, Técnicas Compuestas nos adaptamos a quieres cambiar su look optando por algo de última tendencia aportando luminosidad a su melena, combinando tonos y creando unos resultados de alto contraste. Este pack incluye mechas balayage o reflejos, color raíz y además el corte, y el tratamiento de brillo de la mano de Redken. Además podrás disfrutar del tratamiento PH Bonder, para no dañar el cabello tras el color y aportar un brillo impecable."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Unicornio: Colores Pasteles", 
            "duration": 10800, 
            "price": "135 € ", 
            "description": "El pack incluye colores pasteles, llamativos, tanto en colores completos, como mechas e incluso tonalidades a dos colores. Además podrás disfrutar del tratamiento PH Bonder, para no dañar el cabello tras el color y aportar un brillo impecable. En caso de requerir un servicio técnico extra puede existir suplemento. Trabajamos con productos de primera calidad de la mano de Redken."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Reflejos, Matices Ligeros, Color Y Tto. Ph Bonder", 
            "duration": 5400, 
            "price": "87 € ", 
            "description": "Decoloración, Reflejos a peine, básicas, tinte, reflejos o matiz...Toda una amplia gama para que decidas lo que más va contigo con productos Redken. Además podrás disfrutar del tratamiento PH Bonder, para no dañar el cabello tras el color y aportar un brillo impecable. El servicio no incluye corte del cabello. Recargo para pelo extralargo. En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Secado De Pelo Media Melena", 
            "duration": 2700, 
            "price": "22 € ", 
            "description": "El servicio incluye secado con definición de la melena y lavado con champú e hidratación para que estés perfecta para tu cita. Reserva online con Bucmi.com. En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón. Trabajamos con productos de acabado Redken."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Básico Con Corte,Shampoo Y Tratamiento", 
            "duration": 5400, 
            "price": "62 € ", 
            "description": "¿Necesitas mejorar el aspecto de tu melena? Unifica el tono de tu pelo y devuélvele el brillo y la suavidad que necesita. Tu cabello se verá perfecto para cualquier ocasión. El servicio incluye lavado y secado. Recuerda que si quieres reflejos o matizar, se abonará aparte en el centro. En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Máquina Chico", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "¡PASAR LA MAQUINA¡ Un look minimalista que impresionará a todos. Justo el cambio que necesitabas, radical. El servicio incluye el lavado y tratamiento hidratante para el cuero cabelludo. No esperes más y reserva online con Bucmi.com. En caso de requerir un servicio técnico extra o tratamiento debido al estado y tipo de cabello, puede existir suplemento en el salón. Trabajamos con productos de Redken."
        }
    ]
}