{
    "adid": null, 
    "name": "Hair Mania", 
    "name_of_contact": "Hair Mania", 
    "scrape_page": "https://www.bucmi.com/hairmania", 
    "business_website": "https://www.bucmi.com/hairmania", 
    "areas_covered": null, 
    "description": "En Hair Mania, situado en Hortaleza, Madrid, encontrarás los mejores especialistas en peluquería y estética. Su imagen vanguardista, urbana, actual, innovadora y excelentes servicios le caracterizan. No esperes más y reserva ahora online con Bumcmi.com.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635615009297818441.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635615009301256201.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635615009302350113.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635615009303600151.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635615009304225260.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635615009309694432.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635615009316257389.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635615009322821737.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "41", 
    "hqdb_review_score": "8,5", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Madrid", 
    "zipcode": "28043", 
    "formatted_address": "Madrid, 28001, Madrid, 28043", 
    "country": "es", 
    "office_number": "913838271", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4683841000", 
    "longitude": "-3.6530505000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635914897052584172.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 900, 
            "price": "10 € ", 
            "description": "Córtate el pelo en Hair Mania o bien cambia de forma radical tu look; los mejores profesionales están a tu disposición para asesorarte en todo lo que necesites ¡Siempre serán fieles a tu estilo! El servicio incluye lavado y corte. No incluye peinado. Servicio exclusivo para el hombre, no te arrepentirás del resultado. ¡Porque los hombres también se preocupan por su aspecto y en Hair Mania lo sabemos! ¿A qué estás esperando? ¡No dejes que te lo cuenten!."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "¿Te atreves con un bob? ¿Quizás un pixie? Aquí encontrarás todas las nuevas tendencias en peluquería. Renueva tu estilo con un corte de pelo en Hair Mania y sanea tu cabello. El servicio no incluye peinado, pero si lavado y corte. Podrás escoger entre un corte clásico para dar forma a tu melena o arriesgarte con las últimas tendencias. Si tu melena es extralarga o cuenta con mucho volumen consulta posible suplemento en el salón. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com!."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Y Peinado Media Melena", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "Incluye lavado (champú y crema suavizante). No incluye recogidos, ni mascarillas de tratamiento. Si el largo del cabello no coincidiera con el señalado, tendría que abonarse la diferencia en el momento sin poder disfrutar del descuento ofrecido online. Consigue un corte de tendencia gracias a nuestros expertos estilistas de Hair Manía que te asesorarán sobre lo que mejor te quede. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com! Precio indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Incluye lavado con productos de marcas como Sebastian Professional. No incluye recogidos, ni mascarillas de tratamiento. Disfruta de un look de tendencia gracias a este completo servicio que incluye un corte asesorado por nuestros profesionales, la aplicación del color y el peinado con definición. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Incluye lavado. ¡Consigue la melena que siempre has deseado con este pack que incluye un corte asesorado, el color y peinado con definición para pelo largo. No está incluido el recogido, ni mascarillas de tratamiento. Si el largo del cabello no coincidiera con el señalado, tendría que abonarse la diferencia en el momento sin poder disfrutar del descuento ofrecido online. Se considera melena larga hasta media espalda. Si tu melena es extralarga o cuenta con mucho volumen consulta el suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas, Corte Y Peinado Medio", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "El último grito en tendencia. Las mechas californianas te aportarán el look surfero que estabas buscando. EL servicio incluye lavado, corte asesorado, mechas básicas de un color y peinado. No incluido recogidos, ni mascarillas de tratamiento,si el largo del cabello no coincidiera con el señalado,tendría que abonarse la diferencia en el momento,sin poder disfrutar del descuento. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado. Precio para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas, Corte Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "El último grito en tendencia. Las mechas californianas te aportarán el look surfero que estabas buscando. EL servicio incluye lavado, corte asesorado, mechas básicas de un color y peinado. No incluido recogidos, ni mascarillas de tratamiento,si el largo del cabello no coincidiera con el señalado,tendría que abonarse la diferencia en el momento,sin poder disfrutar del descuento. Precio para pelo largo. Si tu melena es extralarga o cuenta con mucho volumen consulta el suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Peinado Media Melena", 
            "duration": 3600, 
            "price": "70 € ", 
            "description": "¡Consigue la luminosidad y el toque de color que estás buscando para tu melena! El servicio incluye lavado, corte, mechas básicas de un color y peinado. No incluido recogidos, ni mascarillas de tratamiento, si el largo del cabello no coincidiera con el señalado, tendría que abonarse la diferencia en el momento, sin poder disfrutar del descuento online. Si notas tu melena apagada y quieres darle un toque de luz haz ya tu reserva en nuestro centro de Hair Manía."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "70 € ", 
            "description": "¡Consigue la luminosidad y el toque de color que estás buscando para tu melena! El servicio incluye lavado, corte, mechas básicas de un color y peinado. No incluido recogidos, ni mascarillas de tratamiento, si el largo del cabello no coincidiera con el señalado, tendría que abonarse la diferencia en el momento, sin poder disfrutar del descuento online. Si notas tu melena apagada y quieres darle un toque de luz haz ya tu reserva en nuestro centro de Hair Manía. Consultar suplemento para pelo extralargo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Matiz, Corte Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "Incluye lavado, corte, mechas básicas de un color, matizador y peinado. No incluido recogidos, ni mascarillas de tratamiento, si el largo del cabello no coincidiera con el señalado, tendría que abonarse la diferencia en el momento, sin disfrutar del descuento. Dale un toque de luz a tu apagada melena gracias a este completo pack de belleza para el pelo. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com y estarás encantada con el resultado! Precio indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Matiz, Corte Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "Incluye lavado, corte, mechas básicas de un color, matiz y peinado. No incluye recogidos, ni mascarillas de tratamiento, si el largo del cabello no coincidiera con el señalado, tendría que abonarse la diferencia en el momento, sin disfrutar del descuento. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com y te encantará el resultado! Precio indicado para pelo largo. Si tu melena es extralarga o cuenta con mucho volumen consulta el suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 900, 
            "price": "10 € ", 
            "description": "Córtate el pelo en Hair Mania o bien cambia de forma radical tu look; los mejores profesionales están a tu disposición para asesorarte en todo lo que necesites ¡Siempre serán fieles a tu estilo! El servicio incluye lavado y corte. No incluye peinado. Servicio exclusivo para el hombre, no te arrepentirás del resultado. ¡Porque los hombres también se preocupan por su aspecto y en Hair Mania lo sabemos! ¿A qué estás esperando? ¡No dejes que te lo cuenten!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "¿Te atreves con un bob? ¿Quizás un pixie? Aquí encontrarás todas las nuevas tendencias en peluquería. Renueva tu estilo con un corte de pelo en Hair Mania y sanea tu cabello. El servicio no incluye peinado, pero si lavado y corte. Podrás escoger entre un corte clásico para dar forma a tu melena o arriesgarte con las últimas tendencias. Si tu melena es extralarga o cuenta con mucho volumen consulta posible suplemento en el salón. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeador Pelo Corto O Medio", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Esta técnica consiste en el rizado del cabello aportándole cuerpo y volumen a tu pelo. El moldeado es una técnica más suave, y tiene como resultado una onda más abierta, todo depende del estilo que quieras conseguir. El servicio incluye lavado y moldeador en media melena. Haz ya tu reserva online gracias a Bucmi.com y no te arrepentirás del resultado. ¿A qué estás esperando? ¡No dejes que te lo cuenten!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeador Pelo Largo", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Esta técnica consiste en el rizado del cabello aportándole cuerpo y volumen a tu pelo. El moldeado es una técnica más suave, y tiene como resultado una onda más abierta, todo depende del estilo que quieras conseguir. El servicio incluye lavado y moldeador en pelo largo. Si tu melena es extralarga o cuenta con mucho volumen consulta el suplemento en el salón. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com y saldrás encantada con el resultado!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Corto O Media Melena", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Sea cual sea tu estilo, en Hair Manía damos con lo que te gusta. Tenemos a estilistas de élite, que te asesorarán para que estés perfecta, siempre. El servicio incluye lavado y peinado en pelo corto o medio. Este paquete de belleza para tu melena es ideal si tienes un evento o una cita a la que simplemente te apetece ir más guapa. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com! Precio indicado para pelo corto o media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Largo", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Sea cual sea tu estilo, en Hair Manía damos con lo que te gusta. Tenemos a estilistas de élite, que te asesorarán para que estés perfecta, siempre. El servicio incluye lavado y peinado en pelo largo. Este servicio es ideal si tiene una cita a la que te apetezca ir más guapa. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com! Precio indicado para pelo largo. Si tu melena es extralarga o cuenta con mucho volumen consulta el suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinar Con Plancha", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Sea cual sea tu estilo, en Hair Manía damos con lo que te gusta. Tenemos a estilistas de élite, que te asesorarán para que estés perfecta, siempre. El servicio incluye lavado y peinado con plancha. No incluye peinados muy elaborados, ni recogidos o semirecogidos. Si tu melena es extralarga o cuenta con mucho volumen consulta el suplemento en el salón. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com y te sentirás ideal en cualquier ocasión!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte O Baño De Color Pelo Corto O Medio", 
            "duration": 3600, 
            "price": "20 € ", 
            "description": "Da un toque de color a tu melena y ponte en manos de los mejores profesionales para que estés más guapa que nunca. El servicio incluye lavado, tinte o baño de color en pelo corto o media melena y secado natural. Si notas tu melena apagada y quieres darle un toque de brillo y color haz ahora mismo tu reserva con Bucmi.com y no te arrepentirás del resultado. ¡Sorprenderás con una melena llena de luz y color! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte O Baño De Color Pelo Largo", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Da un toque de color a tu melena y ponte en manos de los mejores profesionales para que estés más guapa que nunca. El servicio incluye lavado, tinte o baño de color en pelo largo y secado. Si notas tu melena apagada y quieres darle un toque de brillo y color haz ahora mismo tu reserva con Bucmi.com y no te arrepentirás del resultado. Si tu melena es extralarga o cuenta con mucho volumen consulta el suplemento en el salón. ¡Sorprenderás con una melena llena de luz y color! ¿A qué estás esperando?."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Media Melena", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "Incluye lavado (champú y crema suavizante). No incluye recogidos, ni mascarillas de tratamiento. Si el largo del cabello no coincidiera con el señalado, tendría que abonarse la diferencia en el momento sin poder disfrutar del descuento ofrecido online. Consigue un corte de tendencia gracias a nuestros expertos estilistas de Hair Manía que te asesorarán sobre lo que mejor te quede. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com! Precio indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Pelo Largo", 
            "duration": 2700, 
            "price": "24 € ", 
            "description": "Incluye lavado. No incluye recogidos, ni mascarillas de tratamiento. Si el largo del cabello no coincidiera con el señalado, tendría que abonarse la diferencia en el momento sin poder disfrutar del descuento ofrecido online. Disfruta de un look de tendencia gracias a este completo servicio que incluye un corte asesorado por nuestros profesionales, la aplicación del color y el peinado con definición con productos de Sebastian Professional. Precio indicado para pelo largo."
        }
    ]
}