{
    "adid": null, 
    "name": "Amelia Toha", 
    "name_of_contact": "Amelia Toha", 
    "scrape_page": "https://www.bucmi.com/ameliatoha", 
    "business_website": "https://www.bucmi.com/ameliatoha", 
    "areas_covered": null, 
    "description": "En Amelia Toha, situado a pocos pasos del metro Islas Filipinas encontrarás un espacio moderno y acogedor donde te mimarán y cuidarán como te mereces. Ofrecen servicios de estética integral con productos de alta calidad. No esperes más, ven a conocernos.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635600361427666197.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636231996590996087.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636231997182081308.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636231997295820316.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636231997400918898.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "8", 
    "hqdb_review_score": "9,3", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Maudes, 31", 
    "city": "Madrid", 
    "zipcode": "28003", 
    "formatted_address": "C/ Maudes, 31, Madrid, 28003", 
    "country": "es", 
    "office_number": "915337504", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4396844000", 
    "longitude": "-3.7126729000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636232870930870140.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Bono 5 Depilación Láser Piernas Y 1 Regalo Axilas", 
            "duration": 1800, 
            "price": "495 € ", 
            "description": "Nuevo sistema SHR, totalmente indoloro y muy efectivo. ¡Olvídate del vello de forma permanente gracias a nuestro centro Amelia Toha, que contamos con la mejor aparatología del mercado! El servicio incluye 5 sesiones de piernas completas y de regalo una sesión de Ingles normales o Axilas. ¡Reserva ya en Bucmi y no te arrepentirás! ¿A qué estás esperando para probarlo? Que no te lo cuenten."
        }, 
        {
            "service_category": "Preferente", 
            "service": "3 Sesiones Tratamiento Corporal Anticelulítico", 
            "duration": 3600, 
            "price": "321 € ", 
            "description": "¿Quieres lucir un cuerpo más tonificado y libre de pequeños complejos? No dejes pasar la oportunidad y reserva ahora este magnífico pack que incluye 3 ondas de choque, 3 de radiofrecuencia o láser metabólico y 3 de presoterapia. En Amelia Toha utilizamos la mejor aparatología del mercado para que el resultado sea increíble. ¿A qué estás esperando? Que no te lo cuentes."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Bono Tto. Reductor Expres", 
            "duration": 5400, 
            "price": "440 € ", 
            "description": "Consigue el cuerpo que siempre has deseado con este pack que incluye 5 sesiones de radiofrecuencia, 5 sesiones de láser metabólico y 5 sesiones de presoterapia. Nuestros profesionales trabajarán para que el resultado sea espectacular. ¡No lo dudes y presume de un cuerpo de escándalo en cualquier temporada del año! Reserva ya este servicio en Bucmi y te encantará. La duración de la sesión es de 60 minutos."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Bono Tto. Corporal Reductor Básico", 
            "duration": 3600, 
            "price": "290 € ", 
            "description": "¿Quieres lucir un cuerpo más esbelto para esta temporada? No lo dudes y aprovecha este pack que incluye 5 sesiones de radiofrecuencia o láser metabólico y 5 sesiones de presoterapia. ¡Consigue la figura que siempre has deseado, siempre en manos de nuestro equipo de profesionales que utilizan la mejor aparatología del mercado! Reserva ya en Bucmi y notarás el resultado. La duración de la sesión es de 60 minutos."
        }, 
        {
            "service_category": "Estética", 
            "service": "3 Sesiones Tratamiento Corporal Anticelulítico", 
            "duration": 3600, 
            "price": "321 € ", 
            "description": "¿Quieres lucir un cuerpo más tonificado y libre de pequeños complejos? No dejes pasar la oportunidad y reserva ahora este magnífico pack que incluye 3 ondas de choque, 3 de radiofrecuencia o láser metabólico y 3 de presoterapia. En Amelia Toha utilizamos la mejor aparatología del mercado para que el resultado sea increíble. ¿A qué estás esperando? Que no te lo cuentes."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono Tto. Reductor Expres", 
            "duration": 5400, 
            "price": "440 € ", 
            "description": "Consigue el cuerpo que siempre has deseado con este pack que incluye 5 sesiones de radiofrecuencia, 5 sesiones de láser metabólico y 5 sesiones de presoterapia. Nuestros profesionales trabajarán para que el resultado sea espectacular. ¡No lo dudes y presume de un cuerpo de escándalo en cualquier temporada del año! Reserva ya este servicio en Bucmi y te encantará. La duración de la sesión es de 60 minutos."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono Tto. Corporal Reductor Básico", 
            "duration": 3600, 
            "price": "290 € ", 
            "description": "¿Quieres lucir un cuerpo más esbelto para esta temporada? No lo dudes y aprovecha este pack que incluye 5 sesiones de radiofrecuencia o láser metabólico y 5 sesiones de presoterapia. ¡Consigue la figura que siempre has deseado, siempre en manos de nuestro equipo de profesionales que utilizan la mejor aparatología del mercado! Reserva ya en Bucmi y notarás el resultado. La duración de la sesión es de 60 minutos."
        }, 
        {
            "service_category": "Estética", 
            "service": "4Ss Tto. Facial Vitamina C", 
            "duration": 3600, 
            "price": "180 € ", 
            "description": "Bono de 4 sesiones.¿Quieres lucir un cutis suave, luminoso y libre de impurezas? Aprovecha este tratamiento que te ofrecemos desde Amelia Toha. Consiste en un tratamiento facial con Vitamina C que tendrá un efecto antioxidante e iluminador. Contamos con productos de primerísima calidad para que experimentes una increíble mejoría en tu rostro. ¿A qué estás esperando para probarlo? No te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "6 Ss Tto. Corporal Manual Montibello", 
            "duration": 5400, 
            "price": "280 € ", 
            "description": "Bono 6 sesiones. Duración exacta de la sesión de 75 minutos. Este servicio está indicado a personas que no quieran utilizar aparatología, ya sea por problemas de salud y otro tipo de contraindicaciones. Se utilizan utensilios como la paletina o roll-on para realizar este masaje manual que eliminará la celulitis y reducirá volumen. Remodela la piel. Incluye también vacuumterapia con ventosa. ¡No lo dudes y reserva ya en Bucmi, siempre en las mejores manos! Contamos con un cualificado equipo de profesionales."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 3 Sesiones Criolipólisis Con Láser Metabólico", 
            "duration": 3600, 
            "price": "139 € ", 
            "description": "Servicio combinado con láser metabólico para eliminar la acumulación de la grasa localizada a temperaturas controladas con frío sin dañar los tejidos. Es una forma novedosa sin cirugía muy efectiva en las zonas del abdomen, glúteos, lado de los torsos y caderas. ¡No lo dudes y luce un cuerpo mucho más esbelto, para cualquier temporada del año! Reserva ya en Bucmi y el resultado será espectacular."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 6 Sesiones Radiofrecuencia Facial", 
            "duration": 3600, 
            "price": "210 € ", 
            "description": "Aprovecha el bono de 6 sesiones. Rejuvenece tu rostro al instante y luce una piel más tersa y luminosa. Contamos con la última tecnología para que el resultado sea espectacular. Con este bono te regalamos una sesión de microdermoabrasión de 30 minutos. ¡De esta manera, luce un cutis envidiable, siempre en manos de nuestro equipo de profesionales! Duración de cada sesión de 60 minutos."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Con Dermoabrasión", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Higiene completa con punta de diamante para realizar un peeling profundo, extracción de comedón, mascarilla hidratante y masaje con crema ultrareparadora. En el centro de Amelia Toha utilizamos productos de primerísima calidad para que el resultado sea increíble. ¡Luce un rostro suave y libre de impurezas! ¿A qué estás esperando para probarlo? Que no te lo cuenten."
        }, 
        {
            "service_category": "Estética", 
            "service": "Presoterapia", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "La presoterapia consiste en aplicar determinadas presiones de aire sobre diferentes partes del cuerpo, ejerciendo una compresión y un relajamiento alternados que actúan de forma muy eficaz en nuestro sistema linfático. Esta técnica promueve además la recuperación de la elasticidad cutánea y la reducción de la piel de naranja."
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Corporal", 
            "duration": 1800, 
            "price": "40 € ", 
            "description": "La Radiofrecuencia produce un calentamiento profundo que afecta a la piel y tejido graso subcutáneo, lo cual permitirá disminuir los líquidos y toxinas en el que se encuentran embebidos los adipocitos del tejido afecto de celulitis. A su vez se producirá un aumento en la circulación de la zona que permitirá mejorar el metabolismo tanto del tejido graso subcutáneo como la mejora del aspecto de la piel. ¡Ten el cuerpo que siempre has soñado con este super tratamiento corporal!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Sesión Radiofrecuencia Facial", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Rejuvenece tu rostro al instante y luce una piel más tersa y luminosa. Contamos con la última tecnología para que el resultado sea espectacular. Con este bono te regalamos una sesión de microdermoabrasión de 30 minutos. ¡De esta manera, luce un cutis envidiable, siempre en manos de nuestro equipo de profesionales! Duración de cada sesión de 60 minutos."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporal L. Metabólico", 
            "duration": 900, 
            "price": "40 € ", 
            "description": "El láser dual estimula y aumenta el metabolismo, lo que provoca el consumo de grasas acumuladas; y además produce un efecto antiinflamatorio y drenante. Moviliza las grasas de las zonas que se resisten a otros tratamientos para facilitar su evacuación. La onda polarizada aumenta la permeabilidad de los vasos y canales linfáticos mejorando la circulación sanguínea y linfática. La combinación del láser dual y la onda polarizada producirá una generación de neocolágeno en los fibroblastos, estimulando la dermis"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporal Manual Montibello", 
            "duration": 5400, 
            "price": "49 € ", 
            "description": "Duración exacta de la sesión de 75 minutos. Este servicio está indicado a personas que no quieran utilizar aparatología, ya sea por problemas de salud y otro tipo de contraindicaciones. Se utilizan utensilios como la paletina o roll-on para realizar este masaje manual que eliminará la celulitis y reducirá volumen. Remodela la piel. Incluye también vacuumterapia con ventosa. ¡No lo dudes y reserva ya en Bucmi, siempre en las mejores manos! Contamos con un cualificado equipo de profesionales."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Facial Arude Premium", 
            "duration": 5400, 
            "price": "79 € ", 
            "description": "En este tratamiento se realiza carboxiterapia facial y yesoterapia facial. Tiene en el rostro un efecto embellecedor, super reafirmante e hidratante. Unifica el tono, previene las arrugas y además proporciona la luminosidad que estás buscando en tu rostro. ¡No lo dudes y confía en nuestro equipo de profesionales! Utilizamos productos de primeras marcas. ¿A qué estás esperando para probarlo?"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Facial Vitamina C", 
            "duration": 3600, 
            "price": "49 € ", 
            "description": "¿Quieres lucir un cutis suave, luminoso y libre de impurezas? Aprovecha este tratamiento que te ofrecemos desde Amelia Toha. Consiste en un tratamiento facial con Vitamina C que tendrá un efecto antioxidante e iluminador. Contamos con productos de primerísima calidad para que experimentes una increíble mejoría en tu rostro. ¿A qué estás esperando para probarlo? No te arrepentirás."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto.Corporal Reductor Criolipólisis Y Ondas", 
            "duration": 2700, 
            "price": "99 € ", 
            "description": "Reserva ahora este magnífico que incluye 3 sesiones de criolipólisis con 3 ondas de choque. Eliminarás así focos localizados de grasa para deshacerte de estos pequeños complejos. ¡No lo dudes y luce un cuerpo mucho más esbelto, para cualquier temporada del año! Reserva ya en Bucmi y el resultado será espectacular."
        }, 
        {
            "service_category": "Depilación", 
            "service": "3 Sesiones Tratamiento Corporal Anticelulítico", 
            "duration": 3600, 
            "price": "321 € ", 
            "description": "¿Quieres lucir un cuerpo más tonificado y libre de pequeños complejos? No dejes pasar la oportunidad y reserva ahora este magnífico pack que incluye 3 ondas de choque, 3 de radiofrecuencia o láser metabólico y 3 de presoterapia. En Amelia Toha utilizamos la mejor aparatología del mercado para que el resultado sea increíble. ¿A qué estás esperando? Que no te lo cuentes."
        }
    ]
}