{
    "adid": null, 
    "name": "Juan por Dios!", 
    "name_of_contact": "Juan por Dios!", 
    "scrape_page": "https://www.bucmi.com/juanpordios", 
    "business_website": "https://www.bucmi.com/juanpordios", 
    "areas_covered": null, 
    "description": "Juan, por Dios! es una peluquería rabiosamente sesentera situada en uno de los barrios más alternativos de Madrid. Dirige sus tratamientos y servicios de estilismo a un público juvenil que no se conforma con lavar y marcar.Toda una experiencia de belleza", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924354253905134.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924354277498823.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924354300311237.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924354325470710.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924354360001866.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924354381251794.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924354400314224.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924354418126688.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635924354443751611.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "463", 
    "hqdb_review_score": "9,4", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Gaztambide, 15", 
    "city": "Madrid", 
    "zipcode": "28004", 
    "formatted_address": "C/ Gaztambide, 15, Madrid, 28004", 
    "country": "es", 
    "office_number": "915233649", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4225093000", 
    "longitude": "-3.7003714999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635924388935369582.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Mujer Con Secado Natural", 
            "duration": 1800, 
            "price": "36 € ", 
            "description": "Cambia de look y ponte a la moda. El pelo es parte de tu identidad haz que te represente como te mereces. Precio Exclusivo para Bucmi. El servicio incluye un corte de tendencia asesorado por nuestros expertos estilistas de Juan Por Dios, lavado con champú y secado natural de tu melena. No te arrepentirás de los resultados. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte, Color Y Peinado Media Melena", 
            "duration": 7200, 
            "price": "94 € ", 
            "description": "¿Estás cansada de tu look actual? ¿Quieres darle una vuelta a tu estilo? Ponte en las mejores manos y nosotros te asesoramos sobre lo que mejor se adapte a tus facciones. El servicio incluye un corte asesorado por nuestros expertos estilistas de Juan Por Dios, coloración de calidad, lavado con champú y peinado definido del pelo con planchas GHD. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Barros Pigmentados Pelo Corto", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Tratamiento de barros ecológicos con arcilla natural. Consiguirás matizar tu cabello con un color uniforme e incluso eliminar los colores óxido provocados por el sol, productos químicos o incluso eliminar las primeras canas...Elimina las imperfecciones de la melena con este tratamiento 100% natural. A diferencia de la henna que un pigmento natural, este tratamiento es un pigmento completamente vegetal y si te tiñes, no causa ningún daño al cabello. Trabajamos con productos de Secretos de Agua"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "23 € ", 
            "description": "El pelo es parte de tu identidad...haz que te represente como te mereces. Cambia de look y ve a la última de la mano de los estilistas más exclusivos de la cuidad. Belleza, estilo y moda en Juan, Por Dios! Este servicio es inclusivo para el hombre, no te arrepentirás del resultado. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Mujer Sin Secado", 
            "duration": 1800, 
            "price": "28 € ", 
            "description": "Apuesta por un cambio y descubre las nuevas tendencias. Cortarte el pelo será ¡toda una experiencia! El servicio Incluye: lavado y corte. Consulte con su profesional. Secado o Peinado No Incluido. Este servicio es ideal para aquellas usuarias que les gusta su peinado original y no quiere recurrir a planchas o secadores. Te va a encantar el resultado. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Nanoplastia", 
            "duration": 7200, 
            "price": "300 € ", 
            "description": "Es un tratamiento que no necesita abrir la cutícula por lo cual es mucho más sano para el cabello. Este tratamiento alisador ha sido desarrollado para promover la nutrición intracelular con nanotecnologia. Su efecto reconstructor proporciona a la fibra capilar brillo, flexibilidad,antiencrespamiento y un efecto alisado prolongado ya que activos nutren e hidrata el cabello profundamente. Servicio para 100gr."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Secado Natural", 
            "duration": 1800, 
            "price": "48 € ", 
            "description": "Ven a conocer nuestro centro Juan Por Dios y déjate asesorar por nuestros profesionales. El servicio incluye: lavado con champú, tinte semi-ecológico de la marca Secretos del Agua y secado natural. Si notas tu melena aburrida y quieres darle un toque de color a la vez que consigues una melena brillante, reserva este completo servicio y ponte en las manos de nuestros expertos estilistas. Te encantará el resultado. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Con Secado Natural", 
            "duration": 1800, 
            "price": "36 € ", 
            "description": "Cambia de look y ponte a la moda. El pelo es parte de tu identidad haz que te represente como te mereces. Precio Exclusivo para Bucmi. El servicio incluye un corte de tendencia asesorado por nuestros expertos estilistas de Juan Por Dios, lavado con champú y secado natural de tu melena. No te arrepentirás de los resultados. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer Y Peinado Media Melena", 
            "duration": 3600, 
            "price": "53 € ", 
            "description": "Renuévate, cambia de estilo y date otro aire. Ponte en buenas manos y luce tu melena brillante. Te asesoramos y no dejamos de mimarte para que vivas una auténtica experiencia beauty. El servicio incluye un corte de pelo asesorado por nuestros expertos estilistas, lavado con champú y peinado definido de la melena con planchas GHD. No lo dudes más y haz tu reserva con nosotros. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "58 € ", 
            "description": "Luce una melena de película. Sanea y moldéala para que brille en todo su esplendor. Te asesoramos y no dejamos de mimarte para que vivas una auténtica experiencia beauty. El servicio incluye un corte de pelo asesorado por nuestros expertos estilistas, lavado con champú y peinado definido de la melena con planchas GHD. No lo dudes más y haz tu reserva con nosotros. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Color", 
            "duration": 3600, 
            "price": "70 € ", 
            "description": "Si quieres darle una vuelta a tu estilo porque estás aburrida de tu melena, y además te encanta el secado natural de tu cabello, este pack es tu servicio ideal. El pack incluye un corte de pelo asesorado por nuestros expertos estilistas de Juan Por Dios, coloración de alta gama, lavado con champú. No incluye ni peinado ni secado. No te arrepentirás de haber reservado. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Mechas", 
            "duration": 5400, 
            "price": "118 € ", 
            "description": "Si quieres darle una vuelta a tu estilo porque estás aburrida de tu melena, y además te encanta el secado natural de tu cabello, este pack es tu servicio ideal. El pack incluye un corte de pelo asesorado por nuestros expertos estilistas de Juan Por Dios, mechas, lavado con champú. No incluye ni peinado ni secado. No te arrepentirás de haber reservado. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Color Y Peinado Media Melena", 
            "duration": 7200, 
            "price": "94 € ", 
            "description": "¿Estás cansada de tu look actual? ¿Quieres darle una vuelta a tu estilo? Ponte en las mejores manos y nosotros te asesoramos sobre lo que mejor se adapte a tus facciones. El servicio incluye un corte asesorado por nuestros expertos estilistas de Juan Por Dios, coloración de calidad, lavado con champú y peinado definido del pelo con planchas GHD. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Color Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "100 € ", 
            "description": "¿Estás cansada de tu look actual? ¿Quieres darle una vuelta a tu estilo? Ponte en las mejores manos y nosotros te asesoramos sobre lo que mejor se adapte a tus facciones. El servicio incluye un corte asesorado por nuestros expertos estilistas de Juan Por Dios, coloración de calidad, lavado con champú y peinado definido del pelo. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Mechas Y Peinado Media Melena", 
            "duration": 9000, 
            "price": "142 € ", 
            "description": "¿Estás cansada de tu look actual? ¿Quieres darle una vuelta a tu estilo? Ponte en las mejores manos y nosotros te asesoramos sobre lo que mejor se adapte a tus facciones. El servicio incluye un corte asesorado por nuestros expertos estilistas de Juan Por Dios, mechas de calidad, lavado con champú y peinado definido del pelo. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Mechas Y Peinado Pelo Largo", 
            "duration": 9000, 
            "price": "148 € ", 
            "description": "¿Estás cansada de tu look actual? ¿Quieres darle una vuelta a tu estilo? Ponte en las mejores manos y nosotros te asesoramos sobre lo que mejor se adapte a tus facciones. El servicio incluye un corte asesorado por nuestros expertos estilistas de Juan Por Dios, mechas de calidad, lavado con champú y peinado definido del pelo. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Con Matiz, Corte Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "152 € ", 
            "description": "Ponte en mano de los mejores profesionales de la belleza para ese cambio de look que tanto te apetece. Cuéntanos que deseas que tu pelo diga de ti y te ayudaremos a sacarle el mayor partido sin que te cueste el más mínimo esfuerzo manejarlo. Realizamos mechas con matiz y asesoramiento personalizado, cote de pelo, lavado y peinado. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Con Matiz, Corte Y Peinado Pelo Largo", 
            "duration": 10800, 
            "price": "172 € ", 
            "description": "Disfruta de este fantástico pack de belleza para tu cabello. Cuéntanos que deseas que tu pelo diga de ti y te ayudaremos a sacarle el mayor partido sin que te cueste el más mínimo esfuerzo manejarlo. El servicio incluye mechas con matiz y asesoramiento personalizado, lavado con champú especifico, corte de pelo y peinado. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Pelo Corto O Media Melena", 
            "duration": 3600, 
            "price": "78 € ", 
            "description": "¿Tienes un tono apagado en tu cabello y te apetece cambiar? Déjate asesorar en Juan Por Dios por nuestros profesionales y disfruta de unas mechas que aportarán luminosidad con un efecto de luces. Pueden ser: mechas clásicas, californianas o baby lights. Incluye un secado al aire, no incluye matiz. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Pelo Largo", 
            "duration": 3600, 
            "price": "98 € ", 
            "description": "¿Tienes un tono apagado en tu cabello y te apetece cambiar? Déjate asesorar en Juan Por Dios por nuestros profesionales y disfruta de unas mechas que aportarán luminosidad con un efecto de luces. Pueden ser: mechas clásicas, californianas o baby lights. Incluye un secado al aire, no incluye matiz. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado De Fiesta Y Maquillaje", 
            "duration": 5400, 
            "price": "118 € ", 
            "description": "¿Vas a ir a un evento? ¿Tienes una ocasión especial? Te ofrecemos un pack que incluye: Peinado de fiesta según tu estilo con planchas GHD y Maquillaje para que estés perfecta. No incluye extensiones. Haz tu reserva de un solo clic y disfruta de una experiencia única en nuestro estupendo salón de Juan Por Dios."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Mujer Media Melena", 
            "duration": 1800, 
            "price": "24 € ", 
            "description": "Moldéate el pelo a tu gusto y ponte guapa de la mano de los mejores consejeros beauty del momento. ¿Tienes un evento especial? Aquí tendrás lo que buscas. El servicio incluye el lavado del pelo con champú y el peinado definido de la melena con planchas GHD. Haz tu reserva de un solo clic en nuestro exclusivo salón de Juan Por Dios y no te arrepentirás de los resultados. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Mujer Pelo Largo", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "¿Recogido, semi-recogido o suelto y con volumen? El peinado que tu decidas y asesorada por nuestros estilistas. ¿A qué estás esperando para hacer tu reserva? El servicio incluye el lavado del pelo con champú y el peinado definido de la melena con planchas GHD. Haz tu reserva de un solo clic en nuestro exclusivo salón de Juan Por Dios y no te arrepentirás de los resultados. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado, Recogido Y Maquillaje", 
            "duration": 5400, 
            "price": "138 € ", 
            "description": "No importa el estilo que busques, nuestros profesionales se adaptan a ti para ofrecerte el que mejor se adapte a tu personalidad o evento. El servicio incluye Peinado con recogido de fiesta y maquillaje. No incluye extensiones. Si tienes un evento importante al que quieres ir perfecta este es tu servicio ideal. No lo dudes más y haz tu reserva con Bucmi.com. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogidos", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Queremos que estés perfecta para esa ocasión tan especial, por eso te proponemos que elijas entre un sin fin de recogidos. Moldéate el pelo y ponte guapa. El servicio no incluye peinado. Tiempo según elaboración y calidad del cabello. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Barros Pigmentados Pelo Corto", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Tratamiento de barros ecológicos con arcilla natural. Consiguirás matizar tu cabello con un color uniforme e incluso eliminar los colores óxido provocados por el sol, productos químicos o incluso eliminar las primeras canas...Elimina las imperfecciones de la melena con este tratamiento 100% natural. A diferencia de la henna que un pigmento natural, este tratamiento es un pigmento completamente vegetal y si te tiñes, no causa ningún daño al cabello. Trabajamos con productos de Secretos de Agua"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Barros Pigmentados Pelo Largo", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Tratamiento de barros ecológicos con arcilla natural. Consiguirás matizar tu cabello con un color uniforme e incluso eliminar los colores óxido provocados por el sol, productos químicos o incluso eliminar las primeras canas...Elimina las imperfecciones de la melena con este tratamiento 100% natural. A diferencia de la henna que un pigmento natural, este tratamiento es un pigmento completamente vegetal y si te tiñes, no causa ningún daño al cabello. Trabajamos con productos de Secretos de Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto, Capilar De Choque Láser 2 Sesiones", 
            "duration": 3600, 
            "price": "135 € ", 
            "description": "Reconstructor del cabello con baja frecuencia láser. Bono Tratamiento De Choque Láser (2 Sesiones) Frena la caída del cabello, promueve la aparición de nuevos tallos capilares y consigueun cabello más fuerte, grueso y sano. No lo dudes más y haz tu reserva gracias a Bucmi.com. No te arrepentirás de los resultados. Trabajamos con productos de Secretos de Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "23 € ", 
            "description": "El pelo es parte de tu identidad...haz que te represente como te mereces. Cambia de look y ve a la última de la mano de los estilistas más exclusivos de la cuidad. Belleza, estilo y moda en Juan, Por Dios! Este servicio es inclusivo para el hombre, no te arrepentirás del resultado. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer Sin Secado", 
            "duration": 1800, 
            "price": "28 € ", 
            "description": "Apuesta por un cambio y descubre las nuevas tendencias. Cortarte el pelo será ¡toda una experiencia! El servicio Incluye: lavado y corte. Consulte con su profesional. Secado o Peinado No Incluido. Este servicio es ideal para aquellas usuarias que les gusta su peinado original y no quiere recurrir a planchas o secadores. Te va a encantar el resultado. Trabajamos con productos de Secretos del Agua."
        }, 
        {
            "service_category": "Estética", 
            "service": "Alisado Nanoplastia", 
            "duration": 7200, 
            "price": "300 € ", 
            "description": "Es un tratamiento que no necesita abrir la cutícula por lo cual es mucho más sano para el cabello. Este tratamiento alisador ha sido desarrollado para promover la nutrición intracelular con nanotecnologia. Su efecto reconstructor proporciona a la fibra capilar brillo, flexibilidad,antiencrespamiento y un efecto alisado prolongado ya que activos nutren e hidrata el cabello profundamente. Servicio para 100gr."
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Secado Natural", 
            "duration": 1800, 
            "price": "48 € ", 
            "description": "Ven a conocer nuestro centro Juan Por Dios y déjate asesorar por nuestros profesionales. El servicio incluye: lavado con champú, tinte semi-ecológico de la marca Secretos del Agua y secado natural. Si notas tu melena aburrida y quieres darle un toque de color a la vez que consigues una melena brillante, reserva este completo servicio y ponte en las manos de nuestros expertos estilistas. Te encantará el resultado. Trabajamos con productos de Secretos del Agua."
        }
    ]
}