{
    "adid": null, 
    "name": "Camerino Madrid", 
    "name_of_contact": "Camerino Madrid", 
    "scrape_page": "https://www.bucmi.com/camerinomadrid", 
    "business_website": "https://www.bucmi.com/camerinomadrid", 
    "areas_covered": null, 
    "description": "Camerino Madrid es un centro de belleza ubicado en Calle Príncipe de Vergara 46, en pleno barrio de Salamanca en Madrid. Nuestros profesionales son expertos en el tratamiento de uñas mordidas para hombres y mujeres, respetando el natural crecimiento de las uñas. Limado, retira de cutículas, masaje y esmaltado van a crear el pack perfecto para disfrutar de manos y pies arreglados y cuidados. Las manicuras y pedicuras pueden incluir un tratamiento completo spa, finalizando con un esmaltado de color, utilizando productos de máxima calidad de la marca Shellac.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127091483782.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127148358852.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127189296335.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127237108662.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127303514785.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127334764773.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127414920876.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127441795808.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127502889506.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127526795824.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127568045765.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127721795435.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127803045333.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127820545260.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127838826666.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127859139142.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127878982841.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636353127898514110.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "31", 
    "hqdb_review_score": "9,5", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Madrid", 
    "zipcode": "28001", 
    "formatted_address": "Madrid, 28003, Madrid, 28006, Madrid, 28015, Madrid, 28010, Madrid, 28001", 
    "country": "es", 
    "office_number": "910333096", 
    "office_number2": null, 
    "mobile_number": "628922649", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4292779000", 
    "longitude": "-3.6796212000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636353129338512083.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Pedicura Básica Con Shellac", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Limado, cuidado de cutículas, hidratación y esmaltado. Podrás elegir entre nuestra amplia gama de colores en semipermanente Shellac, asegurándote unos pies perfectos durante 3 semanas. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡Te encantará!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Básica", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Tus manos estarán estupendas gracias a la manicura tradicional de Camerino que incluye limado, tratamiento cutículas, crema, masaje y esmaltado normal dentro de una amplia variedad de colores de la marca Shellac. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Completa Spa", 
            "duration": 3600, 
            "price": "32 € ", 
            "description": "Consigue una sensación de bienestar en tus manos gracias a nuestra completa manicura con un tratamiento spa. Escoge el color que prefieras dentro de la amplia gama de Shellac. No te arrepentirás del resultado. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Completa", 
            "duration": 5400, 
            "price": "36 € ", 
            "description": "En nuestra pedicura completa puedes elegir entre estos 2 tratamientos: hidratante y exfoliante o spa. En el servicio limamos las uñas, tratamos las cutículas, limamos durezas con micromotor y esmaltamos dentro de nuestra amplia gama de colores de la marca Shellac. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Reserva tu cita online en Bucmi.com"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Básica Y Pedicura Básica Con Shellac", 
            "duration": 7200, 
            "price": "60 € ", 
            "description": "El pack perfecto para disfrutar de unas uñas impecables. Incluye pedicura, manicura basica y esmaltado Shellac. Date un capricho gracias a Camerino. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Completa Y Pedicura Completa Con Shellac", 
            "duration": 9000, 
            "price": "75 € ", 
            "description": "Cuidado en profundidad de tus manos y pies. Lucirás una estética impecable mínimo 15 días. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Básica Con Shellac", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "La manicura más duradera con la mejor marca de esmaltes Shellac. Escoge el color que más te guste dentro de nuestra paleta de colores. Daremos forma a tus uñas, quitaremos las cutículas, y esmaltamos a la vez que hidratamos la piel con un ligero masaje en la mano. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. ¡Te encantará!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Básica Hombre", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Las manos son el espejo de uno mismo. Lleva unas manos bonitas y cuidadas gracias a nuestros profesionales. El servicio incluye limado de las uñas, retirada de cutículas e hidratación. No esperes más y reserva ahora tu cita cómodamenteonline con Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Completa Con Shellac", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "La manicura más duradera con la mejor marca de esmaltes Shellac. Escoge el color que más te guste dentro de nuestra paleta de colores. Daremos forma a tus uñas, quitaremos las cutículas, exfoliaremos y esmaltaremos, hidrataremos en profundidad con un masaje de manos. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. ¡Te encantará!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Completa Hombre", 
            "duration": 3600, 
            "price": "24 € ", 
            "description": "Las manos dicen mucho de una persona y llevarlas cuidadas es sinónimo de una buena carta de presentación. El servicio incluye limado de las uñas, retirada de cutículas, exfoliación e hidratación. No esperes más y reserva ahora tu cita cómodamente online con Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Y Pedicura Básica", 
            "duration": 7200, 
            "price": "36 € ", 
            "description": "El pack perfecto para disfrutar de unas uñas perfectas. Incluye pedicura y manicura básica para que tus manos y tus pies luzcan realmente bonitos, con esmaltado de gran calidad de la marca Shellac. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Y Pedicura Completa", 
            "duration": 7200, 
            "price": "51 € ", 
            "description": "En la manicura incluimos una retirada de cutículas, un limado y un tratamiento de manos con una hidratación aplicado con un pequeño masaje. En la pedicura incluimos una retirada de cutículas, limado, eliminación de durezas y un tratamiento para los pies. Terminamos el servicio con el esmaltado normal que más te guste dentro de la amplia gama de colores de Shellac. ¡No lo dudes y reserva ya tu cita online con Bucmi.com!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Mantenimiento De Uñas Acrílicas", 
            "duration": 5400, 
            "price": "37 € ", 
            "description": "Relleno del crecimiento natural de la uña. Limamos y esmaltamos después de tres semanas; así mantenemos una imagen perfecta de nuestras manos. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Mantenimiento De Uñas Acrílicas Más Semipermanente", 
            "duration": 7200, 
            "price": "43 € ", 
            "description": "Relleno de uñas acrílicas, eliminación de cutículas más cambio de esmalte semipermanente y tus uñas como nuevas. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Básica", 
            "duration": 3600, 
            "price": "24 € ", 
            "description": "Limado, cuidado de cutículas, hidratación y esmaltado. Podrás elegir entre nuestra amplia gama de colores de la marca Shellac. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Básica Con Shellac", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Limado, cuidado de cutículas, hidratación y esmaltado. Podrás elegir entre nuestra amplia gama de colores en semipermanente Shellac, asegurándote unos pies perfectos durante 3 semanas. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡Te encantará!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Básica Hombre", 
            "duration": 2700, 
            "price": "24 € ", 
            "description": "Pon tus pies a punto de la mano de los mejores profesionales. Consigue unos pies perfectos gracias a esta pedicura en la que limamos tus uñas, retiramos cutículas y limamos durezas, para que nada te pare. No esperes más y reserva ahora tu cita online con Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Completa", 
            "duration": 5400, 
            "price": "36 € ", 
            "description": "Tus pies también merecen ser cuidados y mimados. El servicio incluye limado de las uñas, retirada de cutículas, exfoliación, eliminación de durezas e hidratación y esmaltado de la marca Shellac. Para que tus pies no te paren. No esperes más y reserva ahora tu cita online con Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Completa Con Shellac", 
            "duration": 7200, 
            "price": "45 € ", 
            "description": "Limado, cuidado de cutículas, trabajo de durezas, exfoliación, hidratación, masaje y esmaltado semipermanente Shellac. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Uñas Mordidas Hombre Y Mujer 1 Sesión", 
            "duration": 7200, 
            "price": "25 € ", 
            "description": "Duración del tratamiento, unos 2 meses aproximadamente depende del cliente, conseguimos que su uña llegue al borde del dedo para evitar morderlas,arreglamos cutículas para conseguir que tengas una mano arreglada y cuidada. Precio de 1 sesión. Sesión cada 10 días. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas?Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales.Luce unas uñas bonitas, bien cuidadas y coloridas.Tus manos son muy importantes y dicen mucho de ti."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Uñas Acrilicas Con Extensión", 
            "duration": 7200, 
            "price": "60 € ", 
            "description": "Con este método consigues tener el largo de uñas que deseas en tus manos. Tendrás una imagen impecable por 3 semanas. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Básica", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Tus manos estarán estupendas gracias a la manicura tradicional de Camerino que incluye limado, tratamiento cutículas, crema, masaje y esmaltado normal dentro de una amplia variedad de colores de la marca Shellac. ¿Quieres lucir unas uñas cuidadas, bonitas y perfectas? Ven a tu Salón de Uñas Camerino Madrid y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, bien cuidadas y coloridas. Mima y cuida tus uñas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }
    ]
}