{
    "adid": null, 
    "name": "SSP Estética", 
    "name_of_contact": "SSP Estética", 
    "scrape_page": "https://www.bucmi.com/sspestetica", 
    "business_website": "https://www.bucmi.com/sspestetica", 
    "areas_covered": null, 
    "description": "SSP Estética se encuentra en calle Valcarlos 11, en el local número 7, en la zona de Las Tablas de Madrid. Fundado por Aranzazu Cuadrado hace algunos años y cuya filosofía es ofrecer momentos de belleza y bienestar en un ambiente cómodo y relajado. Todo su equipo cuenta con años de experiencia gracias a la cual pueden realizar una amplia gama de tratamientos estéticos faciales, corporales, masajes y estética oncológica. Su especialidad son los tratameintos reafirmantes y otras terapias exóticas como la vinoterapia o la chocolaterapia. Todos los tratamientos se realizan con un asesoramiento previo personalizado, con la apratología más puntera y cosmética de las mejores marcas, como JEAN D'ESTREES, EBERLIN, MARIA D´UOL.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636300987724811278.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636300987805123156.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636300987831685379.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636300987861841428.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636300987923090952.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "11", 
    "hqdb_review_score": "9,5", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Valcarlos, 11", 
    "city": "Madrid", 
    "zipcode": "28050", 
    "formatted_address": "C/ Valcarlos, 11, Madrid, 28050", 
    "country": "es", 
    "office_number": "910071046", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4991157000", 
    "longitude": "-3.6726149999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636300988894958443.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Bono 6 Sesiones Tto. Reductor Reafirmante", 
            "duration": 5400, 
            "price": "306 € ", 
            "description": "Este bono incluye 6 sesiones de tratamiento reductor reafirmante. La sesión suelta cuesta 51 euros en vez de 60 que es su precio original. Durante la sesión se realiza un estudio previo, se aplica el tratamiento y en las siguientes sesiones se realiza un seguimiento de los objetivos conseguidos. Es perfecto para reducir contorno corporal, celulitis y reafirma la piel."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pack Higiene Facial, Masaje Y Peeling Corporal", 
            "duration": 12600, 
            "price": "133 € ", 
            "description": "Pack de tratamientos de belleza y bienestar en 3 pasos. Uno, higiene facial con tratamiento revitalizante (desmaquillar, depilación de labio superior con cera y cejas con pinza, peeling, extracción, aplicación de serum y mascarilla revitalizante y masaje 20 minutos. Dos, peeling corporal con envoltura de chocolate. Y tres, masaje corporal de media hora. La validez de compra de este pack es de tres meses después de su compra."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Masaje Estético, Relajante O Quiromasaje", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Además de especialistas en estética, en SSp Estética también encontramos masajistas cualificados que realizan masajes relajantes, estéticos o quiromasajes, dependiendo de las necesidades particulares de cada cliente. Todo ello en un ambiente que inspira relax y bienestar. Este servicio incluye una sesión de 60 minutos de masaje a elegir. Reserva tu masaje online cómodamente con Bucmi."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Sesiones De Presoterapia", 
            "duration": 1800, 
            "price": "115,2 € ", 
            "description": "La presoterapia es un tratamiento drenante corporal que ayuda a eliminar líquidos y toxinas, a la vez que activa la circulación y reduce la grasa corporal. Está indicando principalmente para la eliminación de la celulitis, aunque también se usa para tratar distintas afecciones como varices, retención de líquidos, obesidad o piernas cansadas entre otras. El bono incluye 12 sesiones de 30 minutos y caduca a los tres meses de su compra."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Sesiones Tto. Corporal De Vendas Frías", 
            "duration": 3600, 
            "price": "480 € ", 
            "description": "Este tratamiento está indicado para tratar problemas circulatorios, disminuir la celulitis y la flacidez, reducir volumen y grasa, modelar el cuerpo, eliminar líquidos y toxinas y drenar el sistema linfático. Consiste en la utilización combinada de vendas frías y presoterapia. Este bono incluye 12 sesiones de 70 minutos aproximadamente cada una. Resérvalo al mejor precio en Bucmi."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Ss Tto. Corporal Reductor Reafirmante", 
            "duration": 5400, 
            "price": "576 € ", 
            "description": "Este bono corporal reductor ha sido especialmente desarrollado por los profesionales estéticos de SSP Estética para remodelar la silueta. Este tratamiento específico reduce el contorno corporal y la celulitis y reafirma la piel. El resultado es una piel tersa, firme y bonita, además de un cuerpo tonificado. Incluye 12 sesiones e incluye valoración previa y seguimiento."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 6 Sesiones De Kobido Facial Lifting Japonés", 
            "duration": 3600, 
            "price": "260 € ", 
            "description": "El Kobido es un masajes específico procedente de la medicina estética tradicional asiática y aporta numerosos beneficios a la piel. Este masaje facial aporta luminosidad, trabaja los músculos faciales, mejora el bruxismo, y las afecciones temporomandibulares, mejora las arrugas, la flacidez y envejecimiento facial, drena nuestro rostro, con lo cual elimina toxinas. El protocolo realizado en este tratamiento conlleva limpiar la piel, realizar masaje, mascarilla y crema final. Incluye 12 sesiones de una hora."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 6 Sesiones De Presoterapia", 
            "duration": 1800, 
            "price": "61,2 € ", 
            "description": "Este tratamiento drenante corporal elimina líquidos y toxinas a la vez que activa la circulación y reduce la grasa corporal. Indicando principalmente para la eliminación de la celulitis, aunque también se usa para tratar distintas afecciones como varices, retención de líquidos, obesidad o piernas cansadas entre otras. Este bono incluye 6 sesiones de 30 minutos y caduca a los tres meses de su compra."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 6 Sesiones Tto. Corporal De Vendas Frías", 
            "duration": 3600, 
            "price": "255 € ", 
            "description": "Tratamiento combinado indicado para problemas circulatorios, disminución de la celulitis y la flacidez, reducción de volumen y grasa, modela el cuerpo, elimina líquidos y toxinas, drenaje linfático. Durante la sesión los profesionales estéticos de SSP Estética aplican tratamiento con vendas frías y presoterapia. Incluye 6 sesiones de 70 minutos aproximadamente."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 6 Sesiones Tto. Reductor Reafirmante", 
            "duration": 5400, 
            "price": "306 € ", 
            "description": "Este bono incluye 6 sesiones de tratamiento reductor reafirmante. La sesión suelta cuesta 51 euros en vez de 60 que es su precio original. Durante la sesión se realiza un estudio previo, se aplica el tratamiento y en las siguientes sesiones se realiza un seguimiento de los objetivos conseguidos. Es perfecto para reducir contorno corporal, celulitis y reafirma la piel."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 6 Ss Radiofrecuencia Facial", 
            "duration": 5400, 
            "price": "265 € ", 
            "description": "La radiofrecuencia es una de las apratologías más punteras en lo que a tratamientos antiedad se refiere. Este tratamiento mejora la circulación de la piel y del tejido subcutáneo, que a su vez disminuye la flacidez y revitaliza el rostro. El protocolo consiste en realizar una limpieza y preparar la piel con peeling, aplicar ácido glicólico y sérum reafirmante, realizar una sesión de radiofrecuencia de 30 minutos y poner crema final. El bono incluye 6 sesiones de 90 minutos de duración."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Con Tratamiento Revitalizante", 
            "duration": 3600, 
            "price": "49 € ", 
            "description": "Aunque se realice un cuidado del cutis a diario, es necesario realizar una higiene facial profesional cada 3-4 meses. Este servicio consta de un desmaquillado con peeling, extracción, masaje con sérum revitalizante, mascarilla revitalizante y masaje facial. Incluye también masaje de brazos. El resultado es una piel más luminosa, cuidad y perfecta."
        }, 
        {
            "service_category": "Estética", 
            "service": "Kobido Facial Lifting Japonés", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Este masaje aporta luminosidad, trabaja los músculos faciales, mejora el bruxismo, las afecciones temporomandibulares, mejora las arrugas, la flacidez, el envejecimiento facial, drena el rostro y elimina toxinas. El protocolo de este masaje se realiza con: una limpieza de la piel, masaje específico, aplicación de mascarilla y crema final. El resultado es una piel mucho más tersa y joven."
        }, 
        {
            "service_category": "Estética", 
            "service": "Pack Higiene Facial, Masaje Y Peeling Corporal", 
            "duration": 12600, 
            "price": "133 € ", 
            "description": "Pack de tratamientos de belleza y bienestar en 3 pasos. Uno, higiene facial con tratamiento revitalizante (desmaquillar, depilación de labio superior con cera y cejas con pinza, peeling, extracción, aplicación de serum y mascarilla revitalizante y masaje 20 minutos. Dos, peeling corporal con envoltura de chocolate. Y tres, masaje corporal de media hora. La validez de compra de este pack es de tres meses después de su compra."
        }, 
        {
            "service_category": "Estética", 
            "service": "Presoterapia", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Este tratamiento drenante corporal elimina líquidos y toxinas a la vez que activa la circulación y reduce la grasa corporal. Esta indicando principalmente para la eliminación de la celulitis, aunque también se usa para tratar distintas afecciones como varices, retención de líquidos, obesidad o piernas cansadas entre otras. Este servicio incluye una sesión de 30 minutos de duración."
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Facial", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "La radiofrecuencia facial aporta numerosos beneficios a la piel del cutis. Entre otros, mejora la circulación de la piel y del tejido subcutáneo, disminuye la flacidez y revitaliza la piel del rostro. El protocolo conlleva una limpieza y preparación de la piel con peeling, ácido glicólico y sérum reafirmante, radiofrecuencia 30 minutos y aplicación de crema final. El resultado es una piel mucho más tersa y joven."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Reductor Reafirmante", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "SSP Estética ha desarrollado un exclusivo tratamiento reductor,pensado para conseguir la figura deseada. Gracias a él, se consigue reducir el contorno corporal y la celulitis, además de reafirmar la piel. Este servicio incluye una única sesión de 60 minutos, pero para resultados más efectivos recomienda realizar un tratamiento continuado con varias sesiones. Consulta con los profesionales estéticos de SSP Estética."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. De Ácido Hialuronico Y Radiofrecuencia Facial", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Un tratamiento facial intensivo que hidrata, ilumina y revitaliza nuestro rostro. El tratamiento se realiza en varios pasos que incluyen limpiar la piel, introducir manualmente con cosmetología de ácido hialurónico, aplicar radiofrecuencia durante 30 minutos y crema final. Con él la piel recobra su brillo y luminosidad natural. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bono 12 Sesiones De Presoterapia", 
            "duration": 1800, 
            "price": "115,2 € ", 
            "description": "La presoterapia es un tratamiento drenante corporal que ayuda a eliminar líquidos y toxinas, a la vez que activa la circulación y reduce la grasa corporal. Está indicando principalmente para la eliminación de la celulitis, aunque también se usa para tratar distintas afecciones como varices, retención de líquidos, obesidad o piernas cansadas entre otras. El bono incluye 12 sesiones de 30 minutos y caduca a los tres meses de su compra."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bono 12 Sesiones Tto. Corporal De Vendas Frías", 
            "duration": 3600, 
            "price": "480 € ", 
            "description": "Este tratamiento está indicado para tratar problemas circulatorios, disminuir la celulitis y la flacidez, reducir volumen y grasa, modelar el cuerpo, eliminar líquidos y toxinas y drenar el sistema linfático. Consiste en la utilización combinada de vendas frías y presoterapia. Este bono incluye 12 sesiones de 70 minutos aproximadamente cada una. Resérvalo al mejor precio en Bucmi."
        }
    ]
}