{
    "adid": null, 
    "name": "MS Estilistas", 
    "name_of_contact": "MS Estilistas", 
    "scrape_page": "https://www.bucmi.com/msestilistas", 
    "business_website": "https://www.bucmi.com/msestilistas", 
    "areas_covered": null, 
    "description": "MS Estilistas es el salón de peluquería creado por la profesional de la imagen Mariola Sánchez, que abrió sus puertas en abril de 2016 en la calle Ardemans 35 en el barrio de Guinardela de Madrid. Mariola y sus estilistas realizan cortes de pelo tradicionale so a la moda, coloraciones orgánicas o convencionales, mechas tradicionales de tendencia (Blayage, Shatush, Ojo de Tigre...), peinado y tratamientos orgánicos. Su especialidad son las coloraciones de tendencia, sobre las que su equipo se mantiene a la vanguardia de las novedades que van apareciendo. Trabajan con marcas de calidad como Wella, O Way, Previa Hair Care o Nashi Argan. Todos los servicios se realizan con un asesoramiento previo y un trato cercano y amable, que sus clientes valoran como excelentes.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636306394588799248.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636306394618798895.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636306394662080000.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636306394685517188.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "12", 
    "hqdb_review_score": "9,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Madrid", 
    "zipcode": "28028", 
    "formatted_address": "Madrid, 28004, Madrid, 28036, Madrid, 28023, Madrid, 28028", 
    "country": "es", 
    "office_number": "910217134", 
    "office_number2": null, 
    "mobile_number": "616268428", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4348241000", 
    "longitude": "-3.6729086000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636306394949421470.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color Vegetal Con Barros", 
            "duration": 7200, 
            "price": "36 € ", 
            "description": "Coloración natural con pigmentos vegetales basado al 100% en extractos de plantas. Este servicio de coloración natural de MS Estilistas está pensado para cubrir las primeras canas o dar un toque leve de color al pelo al mismo tiempo que se hidrata y se da cuerpo al cabello. El servicio incluye asesoramiento previo, la aplicación de barros, el lavado completo y un secado exprés para quitar humedad.No incluye peinado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Hidratación Capilar Orgánico O Way", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "Un ritual de bienestar para el cabello realizado con cosméticos orgánicos de la firma O Way 100% naturales. Durante la sesión se aplican los cosméticos orgánicos y se dejan actuar aplicando calor durante un tiempo de exposición. Incluye el tratamiento y el lavado, pero no incluye peinado, sólo secado natural para quitar humedad. Válido para todos los largos de pelo."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Cortar Y Peinar Pelo Largo", 
            "duration": 3600, 
            "price": "28 € ", 
            "description": "Servicio completo de peluquería pensado para retocar las puntas o conseguir un nuevo look con la confianza de estar en manos de los mejores estilistas. El servicio completo incluye asesoramiento previo, lavado con champú, corte de pelo y peinado según las preferencias de cada clienta. No incluye mascarilla, si se desea se abonara a parte en el centro. Válido para pelo largo."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas, Lavar Y Peinar Pelo Largo", 
            "duration": 7200, 
            "price": "47 € ", 
            "description": "Las mechas tradicionales en un color consiguen enfatiza cualquier look creando contrastes con el color natural. Este servicio incluye asesoramiento previo por parte de los profesionales de MS Estlilistas, la aplicación de mechas en un color, lavado con champú y acondicionador, y peinado. Válido para pelo largo. No incluye mascarilla, pero si se desea se pagará un extra en el centro."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Balayage O Shatush Y Peinado Pelo Largo", 
            "duration": 10800, 
            "price": "60 € ", 
            "description": "Como especialistas en coloraciones de tendencia, en MS Estilistas cuentan con este pack de mechas de moda y peinado. Se puede elegir entre mechas balayage o shatush. Ambos son estilos de mechas que mantiene el color natural pero le dan luminosidad recreando los reflejos y matices naturales. Incluye las mechas, el lavado con champú y acondicionador, pero no incluye el peinado. No incluye mascarilla"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Vegetal Con Barros", 
            "duration": 7200, 
            "price": "36 € ", 
            "description": "Coloración natural con pigmentos vegetales basado al 100% en extractos de plantas. Este servicio de coloración natural de MS Estilistas está pensado para cubrir las primeras canas o dar un toque leve de color al pelo al mismo tiempo que se hidrata y se da cuerpo al cabello. El servicio incluye asesoramiento previo, la aplicación de barros, el lavado completo y un secado exprés para quitar humedad.No incluye peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Ojos De Tigre, Cortar Y Peinar En Pelo Larg", 
            "duration": 9000, 
            "price": "80 € ", 
            "description": "Pack completo para crear un look diferente cambiando la forma y el color del pelo. Incluye mechas de tendencia estilo ojo de tigre y corte de pelo para dar la forma deseada. Los expertos en imagen y color de MS Estilistas realizan un asesoramiento previo para acordar el color y la forma más adecuada. Aplican las mechas Ojo de Tigre en tonos tierra, realizan lavado y corte de pelo, además del peinado final. Válido para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Reconstrucción Intensiva", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "Un ritual capilar realizado con cosméticos orgánicos de O Way y Previa Haircare. Es un tratamiento pensado para cabellos muy castigados que necesitan una regeneración intensiva. Consiste en aplicar cosméticos capilares reconstructivos que penetran con la acción de unas planchas frías de infrarrojos y ultrasonidos. Además, incluye lavado pero no peinado. Válido para todos los largos de pelo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Hidratación Capilar Orgánico O Way", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "Un ritual de bienestar para el cabello realizado con cosméticos orgánicos de la firma O Way 100% naturales. Durante la sesión se aplican los cosméticos orgánicos y se dejan actuar aplicando calor durante un tiempo de exposición. Incluye el tratamiento y el lavado, pero no incluye peinado, sólo secado natural para quitar humedad. Válido para todos los largos de pelo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Orgánico Raíz", 
            "duration": 3600, 
            "price": "24 € ", 
            "description": "Servicio de coloración específico para lazona de la raiz con coloración orgánica 100% natural pensada para cubrir las canas en esta zona sin castigar el pelo con tintes convencionales. El servicio incluye la aplicación de color en raíz y lavado completo. No incluye peinado pero sí secado exprés para quitar humedad. Reserva tu cita en MS Estilistas cómodamente online con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz, Lavar Y Peinar Pelo Largo", 
            "duration": 7200, 
            "price": "37 € ", 
            "description": "Servicio de peluquería completo pensado para unificar el color del pelo y conseguir un acabado de peluquería perfecto. Incluye la coloración en la zona de la raíz, lavado completo y peinado final para dar forma. Ideal para cubrir la zona de la raíz cuando han pasado varias semanas desde la ultima sesión de coloración. Servicio válido para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Pelo Largo", 
            "duration": 3600, 
            "price": "28 € ", 
            "description": "Servicio completo de peluquería pensado para retocar las puntas o conseguir un nuevo look con la confianza de estar en manos de los mejores estilistas. El servicio completo incluye asesoramiento previo, lavado con champú, corte de pelo y peinado según las preferencias de cada clienta. No incluye mascarilla, si se desea se abonara a parte en el centro. Válido para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Servicio de corte de pelo para hombre pensado para realizar un simple retoque o un cambio de look, ya que incluye el asesoramiento previo realizado por los profesionales de MS Estilistas. Primero realizan un lavado de pelo con champú, y después se realiza el corte con tijera o maquina, según el look acordado, y terminamos aplicando cera o gomina. Este servicio es válido sólo para hombres."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Hidratación Capilar De Banana, Coco Y Regaliz", 
            "duration": 1800, 
            "price": "12,9 € ", 
            "description": "Un exclusivo tratamiento orgánico de MS estilistas realizado con cosméticos de O Way y Previa Haircare, basado en las propiedades hidratantes y nutritivas de la banana, el coco y el regaliz. Además del tratamiento orgánico, incluye el lavado del cabello, pero no el peinado. El resultado es una melena con un brillo, suavidad y luminosidad extra que dura más de 20 días."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Cortar Mujer", 
            "duration": 2700, 
            "price": "12 € ", 
            "description": "Un servicio rápido pensado únicamente para dar forma al pelo. Tanto si se desea un nuevo look como un retoque de puntas, los estilistas de MS Estilistas realizan un asesoramiento previo para realizar el estilo deseado. El servicio incluye el lavado de pelo y el corte, pero no el peinado. Sólo incluye secado natural con secador para quitar humedad. Válido para todos los largos de pelo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Pelo Largo", 
            "duration": 2700, 
            "price": "16 € ", 
            "description": "Este servicio no incluye peinados muy elaborados ni recogidos ni semirecogidos. Ideal para llevar un look adecuado a una cita importante, un evento o que simplemente para conseguir un acabado de peluquería. El servicio incluye el lavado con champú y acondicionador, además del peinado con secador. Válido para pelo largo. Reserva tu cita cómodamente con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Ojo De Tigre", 
            "duration": 9000, 
            "price": "54 € ", 
            "description": "Mechas de tendencias exclusivas en MS Estilistas pensadas para dar un aire diferente al pelo y basadas en crear mechas en tonos tierra. El servicio incluye el asesoramiento previo, la aplicación de mechas, el lavado con champú y secado exprés para quitar humedad. No incluye peinado. Reserva tu cita dónde y cuando quieras con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Lavar Y Peinar Pelo Largo", 
            "duration": 7200, 
            "price": "47 € ", 
            "description": "Las mechas tradicionales en un color consiguen enfatiza cualquier look creando contrastes con el color natural. Este servicio incluye asesoramiento previo por parte de los profesionales de MS Estlilistas, la aplicación de mechas en un color, lavado con champú y acondicionador, y peinado. Válido para pelo largo. No incluye mascarilla, pero si se desea se pagará un extra en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar De Bótox", 
            "duration": 7200, 
            "price": "40 € ", 
            "description": "Tratamiento de Bótox ideado para dar brillo y volumen al cabello. Se trata de un ritual de peluquería mediante el que se aplican cosméticos capilares que producen en el pelo un efecto similar al que produce el bótox en la piel. Es totalmente inocuo y aporta un cuidado, hidratación, brillo y volumen notables. Incluye el tratamiento y el lavado, pero no el peinado. Se pude puede aplicar un suplemento en el salón dependiendo de la cantidad, grosor y largura del pelo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Keratina Vegetal", 
            "duration": 7200, 
            "price": "120 € ", 
            "description": "Tratamiento de Keratina Vegetal de Soja pensado para alisar el cabello y eliminar el encrespado. Es un tratamiento orgánico sin formol, que respeta el pelo el máximo posible. El resultado es una melena suave, lisa e hidratada, que se mantiene durante 16 semanas aproximadamente. En el caso de melenas extralargas o con mucho volumen pueden existir suplemento a pagar en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage O Shatush Y Peinado Pelo Largo", 
            "duration": 10800, 
            "price": "60 € ", 
            "description": "Como especialistas en coloraciones de tendencia, en MS Estilistas cuentan con este pack de mechas de moda y peinado. Se puede elegir entre mechas balayage o shatush. Ambos son estilos de mechas que mantiene el color natural pero le dan luminosidad recreando los reflejos y matices naturales. Incluye las mechas, el lavado con champú y acondicionador, pero no incluye el peinado. No incluye mascarilla"
        }
    ]
}