{
    "adid": null, 
    "name": "Molina Señora Peluquería & Spa", 
    "name_of_contact": "Molina Señora Peluquería & Spa", 
    "scrape_page": "https://www.bucmi.com/molinaseñoras", 
    "business_website": null, 
    "areas_covered": null, 
    "description": "Molina Peluqueros es un salón situado en Moratalaz, orientado a atender la salud y el bienestar capilar. Para ello contamos con grandes profesionales que diagnostican y tratan las necesidades del cabello. Trabajamos con los mejores productos del mercado.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635969203392014306.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635969203393054211.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635969203394873647.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635969203396883681.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635969203399263865.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635969203398433910.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635969203399423865.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "10", 
    "hqdb_review_score": "9,8", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Madrid", 
    "zipcode": "28030", 
    "formatted_address": "Madrid, 28006, Madrid, 28014, Madrid, 28008, Madrid, 28002, Madrid, 28030", 
    "country": "es", 
    "office_number": "914309738", 
    "office_number2": null, 
    "mobile_number": "609490281", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4095741000", 
    "longitude": "-3.6489986000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635971836791522122.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Y Peinado", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "El servicio incluye un diagnóstico capilar, asesoramiento de imagen, lavado con tratamiento específico, corte y peinado de últimas tendencias siempre personalizado a cada cliente. En caso de pelo extralargo, consultar al profesional por posibles suplementos. ¡No lo dudes y reserva ya en Bucmi! Nuestros profesionales trabajarán para conseguir el mejor resultado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Cambio De Look: Corte De Pelo, Color Y Peinado", 
            "duration": 9000, 
            "price": "125 € ", 
            "description": "Pensado para aquellas clientas que buscan un cambio real. Déjate aconsejar en los últimos cortes, un color de L'OREAL personalizado, unas mechas y un nuevo estilo de peinado. El servicio incluye un elegante toque de maquillaje Urban Decay. En total, un verdadero cambio de imagen con la que saldrás nueva de nuestro centro. En este cambio de look estarás asesorada por nuestro equipo cualificado de profesionales, los cuales sacarán el mayor partido a tu imagen. ¿A qué estás esperando? Reserva ya en Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Peinado", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "El servicio incluye un diagnóstico capilar, asesoramiento de imagen, lavado con tratamiento específico, corte y peinado de últimas tendencias siempre personalizado a cada cliente. En caso de pelo extralargo, consultar al profesional por posibles suplementos. ¡No lo dudes y reserva ya en Bucmi! Nuestros profesionales trabajarán para conseguir el mejor resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Coloración Sin Amoniaco Inoa", 
            "duration": 3600, 
            "price": "38,5 € ", 
            "description": "Consigue el color que siempre has querido con este tratamiento. El servicio incluye diagnóstico capilar y del color INOA, personalización y aplicación del mismo. El servicio también incluye el lavado y el secado natural. No el peinado. ¿Quieres darle un toque de color y de vida a tu melena? No lo dudes más y reserva con nosotros en Bucmi. ¡El resultado te va a encantar!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Coloración Sin Amoniaco Inoa Y Peinado Mediamelena", 
            "duration": 5400, 
            "price": "65,5 € ", 
            "description": "Consigue el color que siempre has querido con este tratamiento. El servicio incluye diagnóstico capilar y del color INOA, personalización y aplicación del mismo. El servicio también incluye el lavado y el peinado en media melena. ¿Quieres darle un toque de color y de vida a tu melena? No lo dudes más y reserva con nosotros en Bucmi. ¡El resultado te va a encantar!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Coloración Sin Amoniaco Inoa Y Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "54,5 € ", 
            "description": "Consigue el color que siempre has querido con este tratamiento. El servicio incluye diagnóstico capilar y del color INOA, personalización y aplicación del mismo. El servicio también incluye el lavado y el peinado en pelo corto. ¿Quieres darle un toque de color y de vida a tu melena? No lo dudes más y reserva con nosotros en Bucmi. ¡El resultado te va a encantar!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Coloración Sin Amoniaco Inoa Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "69 € ", 
            "description": "Consigue el color que siempre has querido con este tratamiento. El servicio incluye diagnóstico capilar y del color INOA, personalización y aplicación del mismo. El servicio también incluye el lavado y el peinado en pelo largo. ¿Quieres darle un toque de color y de vida a tu melena? No lo dudes más y reserva con nosotros en Bucmi. ¡El resultado te va a encantar!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Lavado", 
            "duration": 2700, 
            "price": "21,5 € ", 
            "description": "El servicio incluye diagnóstico capilar, asesoramiento de imagen, lavado con tratamiento específico y corte de últimas tendencias personalizado a cada cliente. ¿Buscas un corte radical de pelo o, por el contrario, sólo un saneamiento de puntas? Sea lo que sea este es tu servicio ideal. Nuestros profesionales conseguirán sacar el mayor partido a tu imagen. ¿A qué estás esperando? Que no te lo cuenten. El servicio no incluye peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "69 € ", 
            "description": "Consigue unas mechas de lo más sutiles con este servicio que distribuye de forma uniforme aportando luminosidad y color en el cabello. El servicio incluye el lavado con champú específico, la aplicación de las mechas y el peinado en media melena, para que puedas ver los increíbles resultados. Utilizamos productos L'OREAL y KERASTASE. No esperes más y reserva ahora online. ¡Conseguirás el color y la luminosidad que estabas buscando para tu melena!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage Y Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "53 € ", 
            "description": "Consigue unas mechas de lo más sutiles con este servicio que distribuye de forma uniforme aportando luminosidad y color en el cabello. El servicio incluye el lavado con champú específico, la aplicación de las mechas y el peinado en pelo corto, para que puedas ver los increíbles resultados. Utilizamos productos L'OREAL y KERASTASE. No esperes más y reserva ahora online. ¡Conseguirás el color y la luminosidad que estabas buscando para tu melena!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "87 € ", 
            "description": "Consigue unas mechas de lo más sutiles con este servicio que distribuye de forma uniforme aportando luminosidad y color en el cabello. El servicio incluye el lavado con champú específico, la aplicación de las mechas y el peinado en pelo largo, para que puedas ver los increíbles resultados. Utilizamos productos L'OREAL y KERASTASE. No esperes más y reserva ahora online. ¡Conseguirás el color y la luminosidad que estabas buscando para tu melena!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Media Melena", 
            "duration": 2700, 
            "price": "21 € ", 
            "description": "Consigue un peinado que realmente te favorezca inspirado en las últimas tendencias y personalizado para ti. ¿Quieres lucir un peinado espectacular para cualquier momento del día o en un evento especial? Reserva ya en Bucmi y ponte en manos de nuestro equipo de profesionales. En nuestro centro utilizamos productos de primeras marcas como L'OREAL. Entendemos media melena cuando el largo no supera el hombro. ¡Te va a encantar!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "18,5 € ", 
            "description": "Consigue un peinado que realmente te favorezca inspirado en las últimas tendencias y personalizado para ti. ¿Quieres lucir un peinado espectacular para cualquier momento del día o en un evento especial? Reserva ya en Bucmi y ponte en manos de nuestro equipo de profesionales. En nuestro centro utilizamos productos de primeras marcas como L'OREAL. Entendemos corto cuando el largo no supera el mentón. ¡Te va a encantar!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "24 € ", 
            "description": "Consigue un peinado que realmente te favorezca inspirado en las últimas tendencias y personalizado para ti. ¿Quieres lucir un peinado espectacular para cualquier momento del día o en un evento especial? Reserva ya en Bucmi y ponte en manos de nuestro equipo de profesionales. En nuestro centro utilizamos productos de primeras marcas como L'OREAL. Entendemos largo cuando supera la altura del hombro. ¡Te va a encantar!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Hidratante Capilar Y Masaje Craneal", 
            "duration": 1800, 
            "price": "13,5 € ", 
            "description": "Incluye diagnóstico capilar, lavado con tratamiento específico KERASTASE y masaje craneal en nuestra zona para desconectar. Sobre un lava-cabezas que le recuesta en horizontal y proporciona un masaje con música relajante y cromoterapia. ¡No lo dudes y ponte en manos de nuestros mejores profesionales! Conseguirás así una melena suave e hidratada. ¿A qué estás esperando? Que no te lo cuenten."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cambio De Look: Corte De Pelo, Color Y Peinado", 
            "duration": 9000, 
            "price": "125 € ", 
            "description": "Pensado para aquellas clientas que buscan un cambio real. Déjate aconsejar en los últimos cortes, un color de L'OREAL personalizado, unas mechas y un nuevo estilo de peinado. El servicio incluye un elegante toque de maquillaje Urban Decay. En total, un verdadero cambio de imagen con la que saldrás nueva de nuestro centro. En este cambio de look estarás asesorada por nuestro equipo cualificado de profesionales, los cuales sacarán el mayor partido a tu imagen. ¿A qué estás esperando? Reserva ya en Bucmi."
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Pelo Y Peinado", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "El servicio incluye un diagnóstico capilar, asesoramiento de imagen, lavado con tratamiento específico, corte y peinado de últimas tendencias siempre personalizado a cada cliente. En caso de pelo extralargo, consultar al profesional por posibles suplementos. ¡No lo dudes y reserva ya en Bucmi! Nuestros profesionales trabajarán para conseguir el mejor resultado."
        }
    ]
}