{
    "adid": null, 
    "name": "Javier Ballesteros Make Up and Hair", 
    "name_of_contact": "Javier Ballesteros Make Up and Hair", 
    "scrape_page": "https://www.bucmi.com/javierballesteros", 
    "business_website": "https://www.bucmi.com/javierballesteros", 
    "areas_covered": null, 
    "description": "'Salón galardonado con la Medalla de Oro de la Asociación Española de Profesionales de la Imagen'. Trabajamos con productos de primeras marcas, y se ofrece un servicio óptimo en calidad profesional. Desde Javier Ballesteros les deseamos un feliz día.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636005587687221069.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636005587692223238.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636005587696754470.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636005587701598197.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636005587710504425.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636005587713841064.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636005587718058568.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636005588143286103.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "71", 
    "hqdb_review_score": "9,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Azofra, 1", 
    "city": "Madrid", 
    "zipcode": "28006", 
    "formatted_address": "C/ Azofra, 1, Madrid, 28006", 
    "country": "es", 
    "office_number": "918270754", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4299028999", 
    "longitude": "-3.6724977000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636005577844601089.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "Cambia tu look con este servicio que incluye corte asesorado, lavado y peinado con productos de acabado de la marca Kérastase (cera, gomina..) ¿Que los hombres no se cuidan? En el centro de Javier Ballesteros sabemos que no es verdad y por ello te ofrecemos este servicio asesorado por nuestro equipo de profesionales. ¡No lo dudes y reserva ya online con nosotros! El resultado te va a encantar. Podrás lucir los cortes de última tendencia."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pack Color, Tto. Nutrición Y Peinado", 
            "duration": 7200, 
            "price": "72 € ", 
            "description": "Si tienes un evento especial no dudes en reservar este pack a un precio incomparable. el servicio incluye los tres servicios: la aplicación del tinte, el tratamiento de nutrición con el que conseguirás una melena suave y sedosa y el peinado. Trabajamos con productos Wella y Kerastase. Nutre tu melena con nosotros y notarás los increíbles resultados. Utilizamos productos de primeras marcas. ¡Ahorra tiempo y reserva ya en Bucmi!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pack Peinado, Tratamiento Kérastase Y Maquillaje", 
            "duration": 5400, 
            "price": "62 € ", 
            "description": "¿Tienes una cena o un evento especial? Reserva ahora y olvídate de complicaciones con este fabuloso pack que nutre tu cabello. Peinamos cualquier tipo de largo y realizamos un tratamiento de kérastase para que puedas lucir una melena espectacular. Además, con este servicio podrás sacar el mayor partido a las facciones de tu rostro. Ponte en manos de nuestro equipo de profesionales que trabajarán para conseguir un resultado increíble. ¡Reserva ya en Bucmi, te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar Media Melena", 
            "duration": 3600, 
            "price": "47,5 € ", 
            "description": "Unifica y dale un nuevo tono al color de tu melena con este servicio que incluye color de la marca Wella, lavado con tratamiento Kérastase de nutrición y peinado con productos de acabado para media melena. ¡Olvídate de una melena triste y apagada y reserva ya este servicio con nosotros! Nuestro equipo de profesionales trabarán para conseguir los mejores resultados. ¿A qué estás esperando? Que no te lo cuenten. D"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar Pelo Corto", 
            "duration": 3600, 
            "price": "43,5 € ", 
            "description": "Unifica y dale un nuevo tono al color de tu melena con este servicio que incluye color de la marca Wella, lavado con tratamiento Kérastase de nutrición y peinado con productos de acabado para pelo corto. ¡Olvídate de una melena triste y apagada y reserva ya este servicio con nosotros! Nuestro equipo de profesionales trabarán para conseguir los mejores resultados. ¿A qué estás esperando? Que no te lo cuenten. D"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar Pelo Largo", 
            "duration": 5400, 
            "price": "52,5 € ", 
            "description": "Unifica y dale un nuevo tono al color de tu melena con este servicio que incluye color de la marca Wella, lavado con tratamiento Kérastase de nutrición y peinado con productos de acabado para pelo largo. ¡Olvídate de una melena triste y apagada y reserva ya este servicio con nosotros! Nuestro equipo de profesionales trabarán para conseguir los mejores resultados. ¿A qué estás esperando? Que no te lo cuenten. Si es melena extralarga, consulte el suplemento. D"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "Cambia tu look con este servicio que incluye corte asesorado, lavado y peinado con productos de acabado de la marca Kérastase (cera, gomina..) ¿Que los hombres no se cuidan? En el centro de Javier Ballesteros sabemos que no es verdad y por ello te ofrecemos este servicio asesorado por nuestro equipo de profesionales. ¡No lo dudes y reserva ya online con nosotros! El resultado te va a encantar. Podrás lucir los cortes de última tendencia."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Peinar Media Melena", 
            "duration": 1800, 
            "price": "39,5 € ", 
            "description": "Cambia de imagen con este pack que incluye corte asesorado, lavado con tratamiento Kérastase de nutrición y peinado con productos de acabado para media melena. ¿Quieres presumir de look en tu día a día o en cualquier evento especial? Entonces este es tu servicio. Podrás lucir los cortes y peinados de tendencia, gracias al trabajo de nuestro equipo. ¡Te va encantar!D"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Peinar Pelo Corto", 
            "duration": 1800, 
            "price": "38,5 € ", 
            "description": "Cambia de imagen con este pack que incluye corte asesorado, lavado con tratamiento Kérastase de nutrición y peinado con productos de acabado para pelo corto. ¿Quieres presumir de look en tu día a día o en cualquier evento especial? Entonces este es tu servicio. Podrás lucir los cortes y peinados de tendencia, gracias al trabajo de nuestro equipo. ¡Te va encantar!D"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Peinar Pelo Largo / Media Melena", 
            "duration": 3600, 
            "price": "41,5 € ", 
            "description": "Cambia de imagen con este pack que incluye corte asesorado, lavado con tratamiento Kérastase de nutrición y peinado con productos de acabado para pelo largo. ¿Quieres presumir de look en tu día a día o en cualquier evento especial? Entonces este es tu servicio. Podrás lucir los cortes y peinados de tendencia, gracias al trabajo de nuestro equipo. ¡Te va encantar! Si es melena extralarga, consultar suplemento. D"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Tratamiento Hidratación Y Peinado", 
            "duration": 3600, 
            "price": "59 € ", 
            "description": "¿Quieres un cambio de look asesorado por los mejores profesionales? No lo dudes más, reserva este pack completo para tu cabello. Realizamos corte de pelo, tratamiento de hidratación y peinado con la marca de productos Kerastase y Wella. No esperes más y reserva ahora tu cita online de la forma más fácil a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Maquillaje De Novia Y Prueba", 
            "duration": 5400, 
            "price": "120 € ", 
            "description": "La novia debe ser la más guapa de la boda. En el centro de Javier Ballesteros lo sabemos y por ello ofrecemos este servicio que incluye la prueba anterior y el maquillaje de novia para ese día, que va a ser uno de los más importantes de tu vida, todo con productos Revlon ¡Por ello no debes escatimar en cuidados! Confía en nuestros profesionales que conseguirán un maquillaje con el cual tu rostro esté favorecido, siempre respetando tus gustos y decisiones."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinar Media Melena", 
            "duration": 5400, 
            "price": "62 € ", 
            "description": "Ilumina tu cabello con este pack que incluye mechas (a elegir entre normales, reflejos, californianas...), lavado con tratamiento Kerastase de nutrición y peinado con productos de acabado para media melena. Consigue el brillo, el color y la luminosidad que buscas para tu melena. No lo dudes y reserva ya este servicio con nosotros. ¡Saldrás del centro como nueva! ¿A qué estás esperando? Que no te lo cuenten."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinar Pelo Corto", 
            "duration": 3600, 
            "price": "59 € ", 
            "description": "Ilumina tu cabello con este pack que incluye mechas (a elegir entre normales, reflejos, californianas...), lavado con tratamiento Kerastase de nutrición y peinado con productos de acabado para pelo corto. Consigue el brillo, el color y la luminosidad que buscas para tu melena. No lo dudes y reserva ya este servicio con nosotros. ¡Saldrás del centro como nueva! ¿A qué estás esperando? Que no te lo cuenten."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinar Pelo Largo", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Ilumina tu cabello con este pack que incluye mechas (a elegir entre normales, reflejos, californianas...), lavado con tratamiento Kerastase de nutrición y peinado con productos de acabado para pelo largo. Consigue el brillo, el color y la luminosidad que buscas para tu melena. No lo dudes y reserva ya este servicio con nosotros. ¡Saldrás del centro como nueva! ¿A qué estás esperando? Que no te lo cuenten. Si la melena es extralarga consulte suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Color, Tto. Nutrición Y Peinado", 
            "duration": 7200, 
            "price": "72 € ", 
            "description": "Si tienes un evento especial no dudes en reservar este pack a un precio incomparable. el servicio incluye los tres servicios: la aplicación del tinte, el tratamiento de nutrición con el que conseguirás una melena suave y sedosa y el peinado. Trabajamos con productos Wella y Kerastase. Nutre tu melena con nosotros y notarás los increíbles resultados. Utilizamos productos de primeras marcas. ¡Ahorra tiempo y reserva ya en Bucmi!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Novia: Recogido, Maquillaje Y Prueba", 
            "duration": 5400, 
            "price": "260 € ", 
            "description": "Pack de novia con recogido maquillaje y ambas pruebas. La novia debe ser la más guapa de la boda. En el centro de Javier Ballesteros lo sabemos y por ello ofrecemos este pack de belleza para ese día, que va a ser uno de los más importantes de tu vida. ¡Por ello no debes escatimar en cuidados! Confía en nuestros profesionales que conseguirán un peinado y maquillaje con el cual tu rostro esté favorecido de la mano de Revlon."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido De Novia Y Prueba", 
            "duration": 5400, 
            "price": "180 € ", 
            "description": "La novia debe ser la más guapa de la boda. En el centro de Javier Ballesteros lo sabemos y por ello ofrecemos este servicio que incluye la prueba anterior y el recogido de novia para ese día, que va a ser uno de los más importantes de tu vida. ¡Por ello no debes escatimar en cuidados! Confía en nuestros profesionales que darán con un recogido que favorezca tu rostro, siempre respetando tus gustos y decisiones de la mano de Revlon."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte, Mechas Y Peinado Media Melena", 
            "duration": 7200, 
            "price": "91 € ", 
            "description": "Ilumina tu cabello con este pack que incluye el tinte, la aplicación de mechas para ganar luminosidad, lavado con tratamiento Kerastase de nutrición y peinado con productos de acabado para media melena. Consigue el brillo, el color y luz que buscas para tu melena. No lo dudes y reserva ya este servicio con nosotros. ¡Saldrás del centro como nueva! ¿A qué estás esperando? Que no te lo cuentenD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte, Mechas Y Peinado Pelo Corto", 
            "duration": 7200, 
            "price": "85 € ", 
            "description": "Ilumina tu cabello con este pack que incluye el tinte, la aplicación de mechas para ganar luminosidad, lavado con tratamiento Kerastase de nutrición y peinado con productos de acabado para pelo corto. Consigue el brillo, el color y luz que buscas para tu melena. No lo dudes y reserva ya este servicio con nosotros. ¡Saldrás del centro como nueva! ¿A qué estás esperando? Que no te lo cuenten. D"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte, Mechas Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "102 € ", 
            "description": "Ilumina tu cabello con este pack que incluye el tinte, la aplicación de mechas para ganar luminosidad, lavado con tratamiento Kerastase de nutrición y peinado con productos de acabado para pelo largo. Consigue el brillo, el color y luz que buscas para tu melena. No lo dudes y reserva ya este servicio con nosotros. ¡Saldrás del centro como nueva! ¿A qué estás esperando? Que no te lo cuentenD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Purificante Y Peinado", 
            "duration": 3600, 
            "price": "37 € ", 
            "description": "El tratamiento purificando actúa sobre el cuero cabelludo, con el que conseguimos exfoliar, quitar las impurezas e hidratar el cabello. Además, el servicio incluye el peinado para cualquier tipo de melena. ¡Luce así una melena espectacular, siempre en manos de un equipo cualificado de profesionales! Reserva ya en Bucmi y no te arrepentirás. Los resultados serían visibles desde el minuto cero."
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Peinar Media Melena", 
            "duration": 3600, 
            "price": "47,5 € ", 
            "description": "Unifica y dale un nuevo tono al color de tu melena con este servicio que incluye color de la marca Wella, lavado con tratamiento Kérastase de nutrición y peinado con productos de acabado para media melena. ¡Olvídate de una melena triste y apagada y reserva ya este servicio con nosotros! Nuestro equipo de profesionales trabarán para conseguir los mejores resultados. ¿A qué estás esperando? Que no te lo cuenten. D"
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Peinar Pelo Corto", 
            "duration": 3600, 
            "price": "43,5 € ", 
            "description": "Unifica y dale un nuevo tono al color de tu melena con este servicio que incluye color de la marca Wella, lavado con tratamiento Kérastase de nutrición y peinado con productos de acabado para pelo corto. ¡Olvídate de una melena triste y apagada y reserva ya este servicio con nosotros! Nuestro equipo de profesionales trabarán para conseguir los mejores resultados. ¿A qué estás esperando? Que no te lo cuenten. D"
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Peinar Pelo Largo", 
            "duration": 5400, 
            "price": "52,5 € ", 
            "description": "Unifica y dale un nuevo tono al color de tu melena con este servicio que incluye color de la marca Wella, lavado con tratamiento Kérastase de nutrición y peinado con productos de acabado para pelo largo. ¡Olvídate de una melena triste y apagada y reserva ya este servicio con nosotros! Nuestro equipo de profesionales trabarán para conseguir los mejores resultados. ¿A qué estás esperando? Que no te lo cuenten. Si es melena extralarga, consulte el suplemento. D"
        }
    ]
}