{
    "adid": null, 
    "name": "Eva María", 
    "name_of_contact": "Eva María", 
    "scrape_page": "https://www.bucmi.com/evamaria", 
    "business_website": "https://www.bucmi.com/evamaria", 
    "areas_covered": null, 
    "description": "En Eva María centro de peluquería y estética cuidamos tu imagen con los mejores profesionales en tratamientos estéticos. Trabajamos marcas como Germaine de Capuccini, Dermalógica y Schwarzkopf (en peluquería). Le esperamos con los brazos abiertos.", 
    "img_link": null, 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "19", 
    "hqdb_review_score": "8,9", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Aracne, 3", 
    "city": "Madrid", 
    "zipcode": "28047", 
    "formatted_address": "C/ Aracne, 3, Madrid, 28047", 
    "country": "es", 
    "office_number": "917193057", 
    "office_number2": null, 
    "mobile_number": "673878209", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.3858229999", 
    "longitude": "-3.7589471000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635810740572261428.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 900, 
            "price": "10,5 € ", 
            "description": "Toma el control sobre tu pelo, déjate asesorar y elige el corte que más te favorezca. Incluye el corte de pelo, lavado y acabado con styling. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 900, 
            "price": "9,5 € ", 
            "description": "Luce un look nuevo y ponte a la moda. Remarca tu personalidad y tu estilo. Incluye el corte de tendencia y el lavado pero no incluye el peinado del pelo. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés Media Melena", 
            "duration": 2700, 
            "price": "100 € ", 
            "description": "Consiguen cambiar la estructura interna del cabello de forma permanente, es decir de forma definitiva. El cabello que se alisa con este sistema quedara liso para siempre. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés Pelo Corto", 
            "duration": 1800, 
            "price": "77,5 € ", 
            "description": "Consiguen cambiar la estructura interna del cabello de forma permanente, es decir de forma definitiva. El cabello que se alisa con este sistema quedara liso para siempre. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés Pelo Largo", 
            "duration": 3600, 
            "price": "150 € ", 
            "description": "Consiguen cambiar la estructura interna del cabello de forma permanente, es decir de forma definitiva. El cabello que se alisa con este sistema quedara liso para siempre. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Media Melena", 
            "duration": 1800, 
            "price": "36 € ", 
            "description": "Gracias a este alisado para cabello medio dejará tu cabello liso, suave, brillante, flexible y fácil de peinar. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Pelo Corto", 
            "duration": 1800, 
            "price": "22,5 € ", 
            "description": "Deja tu cabello liso, suave, brillante, flexible y fácil de peinar gracias a este alisado para pelo corto. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Pelo Largo", 
            "duration": 2700, 
            "price": "43 € ", 
            "description": "Con este alisado para pelo largo podrás disfrutar de un cabello liso, suave, brillante, flexible y fácil de peinar. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 900, 
            "price": "10,5 € ", 
            "description": "Toma el control sobre tu pelo, déjate asesorar y elige el corte que más te favorezca. Incluye el corte de pelo, lavado y acabado con styling. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Descubre el look más de moda que está arrasando hoy día. Consigue el efecto más desenfadado y fresco. El servicio incluye las mechas y el lavado. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata Media Melena", 
            "duration": 2700, 
            "price": "32 € ", 
            "description": "A través del método más clásico, consigue unos toques de color con estas mechas para cabello medio. El servicio incluye las mechas y el lavado con champú. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata Pelo Corto", 
            "duration": 1800, 
            "price": "27 € ", 
            "description": "Da un nuevo estilo a tu melena, con el método más clásico. El servicio incluye las mechas y el lavado con champú.. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata Pelo Largo", 
            "duration": 2700, 
            "price": "37 € ", 
            "description": "Da un nuevo estilo a tu cabello con estas mechas de plata, el método más clásico. Ven a Eva Maria peluquería y estética y te encantará el resultado. ¿A qué estás esperando para hacer tu reserva online?DF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeador Media Melena", 
            "duration": 1800, 
            "price": "32 € ", 
            "description": "Consigue un efecto natural y levántate de la cama como recién salida de la peluquería todos los días. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeador Pelo Corto", 
            "duration": 1800, 
            "price": "23 € ", 
            "description": "Consigue un efecto natural y levántate de la cama como recién salida de la peluquería todos los días. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeador Pelo Largo", 
            "duration": 1800, 
            "price": "37 € ", 
            "description": "Consigue un efecto natural y levántate de la cama como recién salida de la peluquería todos los días. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinar Media Melena", 
            "duration": 1800, 
            "price": "9,5 € ", 
            "description": "Con este servicio de lavado y peinado, ponte guapa y ¡luce una melena arreglada y favorecedora! Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinar Pelo Corto", 
            "duration": 1800, 
            "price": "8,5 € ", 
            "description": "El servicio incluye el lavado con champú del pelo y el peinado. Ponte guapa, ¡luce una melena arreglada y favorecedora! Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinar Pelo Extralargo", 
            "duration": 2700, 
            "price": "15 € ", 
            "description": "El servicio incluye en lavado con champú y el peinado para melenas largas ¡luce un cabello arreglado y favorecedor! Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinar Pelo Largo", 
            "duration": 1800, 
            "price": "12,5 € ", 
            "description": "En el servicio se incluye el lavado y peinado del pelo largo. Ponte guapa, luce una melena arreglada y favorecedora gracias a nuestros profesionales. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido Fiesta", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "Luce tu pelo con un peinado elaborado y favorecedor para ese evento que tienes o esa cita a la que te apetece acudir espectacular. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido Novia /Prueba Y Boda", 
            "duration": 3600, 
            "price": "80 € ", 
            "description": "En el precio está incluido un recogido de prueba y el día de la boda. No te preocupes por el peinado que vas a llevar en ese día tan importante y confía en nosotros, que te asesoraremos sobre lo que mejor te quede. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte Media Melena", 
            "duration": 900, 
            "price": "17,5 € ", 
            "description": "Cambia el color de tu cabello, cambia de look! El servicio incluye la coloración y el lavado con champú e hidratación pero no el peinado. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte Pelo Corto", 
            "duration": 900, 
            "price": "16,5 € ", 
            "description": "Cambia el color de tu cabello, dale un toque diferente! El servicio incluye la coloración y el lavado con champú e hidratación pero no el peinado. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte Pelo Largo O Cambio De Color", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Cambia el color de tu pelo y que muestre más afinidad con tu personalidad y estilo. El servicio incluye la coloración y el lavado con champú e hidratación pero no el peinado. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 900, 
            "price": "9,5 € ", 
            "description": "Luce un look nuevo y ponte a la moda. Remarca tu personalidad y tu estilo. Incluye el corte de tendencia y el lavado pero no incluye el peinado del pelo. Ponte en las manos de nuestros expertos profesionales de Eva María, y disfruta de unos resultados increíbles gracias a que realizamos un trato personalizado. Haz ya tu reserva online y no te arrepentirásF"
        }
    ]
}