{
    "adid": null, 
    "name": "SanYDar", 
    "name_of_contact": "SanYDar", 
    "scrape_page": "https://www.bucmi.com/sanydar", 
    "business_website": "https://www.bucmi.com/sanydar", 
    "areas_covered": null, 
    "description": "Ven a visitar tu Centro de Belleza SanYDar ubicado en pleno centro de Madrid. Te brindamos con numerosos tratamientos faciales y corporales para que te sientas guapa tanto por dentro cómo por fuera. Trabajamos con aparatología de última generación.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636172454233980999.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636172454286949530.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636172454341793307.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "16", 
    "hqdb_review_score": "9,1", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Madrid", 
    "zipcode": "28012", 
    "formatted_address": "Madrid, 28017, Madrid, 28006, Madrid, 28012", 
    "country": "es", 
    "office_number": "914112975", 
    "office_number2": null, 
    "mobile_number": "633806329", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4147101000", 
    "longitude": "-3.7032269000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636172457028977138.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Masaje", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "Cuando sientes que tu cuerpo necesita un descanso, no dudes en reservar tu cita con nosotros. Ponte en manos de nuestros profesionales y elige el tipo de masaje que más se ajuste a tus necesidades. El precio indicado es para masaje relajante, descontracturante y cráneo-sacro. Sentirás como tu cuerpo te lo agradece. Ven a visitar tu Centro de Belleza SanYDar y ponte en manos de nuestros mejores profesionales. Sumérgete en un universo de relax y bienestar. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Con Ultrasonido", 
            "duration": 2700, 
            "price": "21 € ", 
            "description": "Si sientes tu piel apagada y sin vida es el momento de reservar tu cita en nuestro centro para disfrutar de un ritual completo de higiene facial con productos para de primera calidad y personalizados a las necesidades de cada piel. Sentirás como tu rostro recupera su luz y brillo natural. Luce una piel limpia, fresca y oxigenada. Tu piel recobrará su brillo y luminosidad natural. Presume de una piel súper sedosa e hidratada. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Mesoterapia Virtual Facial", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Descubre la última tecnología para tu rostro. Se trata de la mesoterapia virtual facial que permite rellenar la piel del rostro con el producto sin el uso de las molestas inyecciones. Verás tu piel rejuvenecida y radiante. Ideal para líneas de expresión, arrugas y piel deshidratada. Los resultados son apreciables inmediatamente y los beneficios veinticuatro horas después del tratamiento. Presume de una piel esté reafirmada, fresca y brillante. Ponte guapa en SanYDar con Bucmi.com"
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Facial", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Conoce los beneficios de la radiofrecuencia y presume de una piel más joven y luminosa. Se trata de la tecnología más novedosa para tensar el tejido y suavizar lineas de expresión y arrugas. Resultados visibles y duraderos en el tiempo. Ven a visitar tu Centro de Belleza SanYDar y ponte en manos de nuestros mejores profesionales. Luce una piel mucho más tersa y joven. ¡Porque la edad solamente es un número y en nuestro Centro lo sabemos! No lo pienses más y reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Circulatorio", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Si sientes tu piernas cansadas y tienes problemas circulatorios, en SanYDar tenemos lo que necesitas. Para este servicio combinamos un masaje circulatorio o drenaje linfático con una sesión de presoterapia, imprescindible para ayudar a tu organismo a liberar toxinas y líquidos que no necesita. Luce un cuerpo tonificado y realza tu figura. Mejora la circulación del sistema linfático. Te notarás renovad@. Reserva tu cita online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Reductor", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Confía en los profesionales de SanYDar para un tratamiento corporal reductor basado en la colocación de un saco sauna, aplicación de vendas frías y realización de un masaje específico, ajustándose a tus necesidades. Luce un cuerpo tonificado y realza tu figura. Elimina la celulitis y grasa localizada. Moldea tu silueta, reservando tu cita cómodamente en Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporal Reductor: Cavitacion Y Presoterapia", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Para combatir la celulitis y luchar por contra la grasa localizada, no lo dudes y reserva tu cita ya en SanYDar para una combinación de tratamientos ideales para definir tu figura y presumir de una piel revitalizada y jugosa. Se trata de una sesión de 50 minutos en la que se trabaja con cavitación seguido de presoterapia para ayudar tu cuerpo a eliminar toxinas de una manera indolora y natural. Luce un cuerpo tonificado y realza tu figura. Mejora la circulación del sistema linfático. Reserva tu cita ya."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Higiene Facial Con Ultrasonido", 
            "duration": 2700, 
            "price": "21 € ", 
            "description": "Si sientes tu piel apagada y sin vida es el momento de reservar tu cita en nuestro centro para disfrutar de un ritual completo de higiene facial con productos para de primera calidad y personalizados a las necesidades de cada piel. Sentirás como tu rostro recupera su luz y brillo natural. Luce una piel limpia, fresca y oxigenada. Tu piel recobrará su brillo y luminosidad natural. Presume de una piel súper sedosa e hidratada. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Mesoterapia Virtual Facial", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Descubre la última tecnología para tu rostro. Se trata de la mesoterapia virtual facial que permite rellenar la piel del rostro con el producto sin el uso de las molestas inyecciones. Verás tu piel rejuvenecida y radiante. Ideal para líneas de expresión, arrugas y piel deshidratada. Los resultados son apreciables inmediatamente y los beneficios veinticuatro horas después del tratamiento. Presume de una piel esté reafirmada, fresca y brillante. Ponte guapa en SanYDar con Bucmi.com"
        }
    ]
}