{
    "adid": null, 
    "name": "Patricia Juez", 
    "name_of_contact": "Patricia Juez", 
    "scrape_page": "https://www.bucmi.com/patriciajuez", 
    "business_website": "https://www.bucmi.com/patriciajuez", 
    "areas_covered": null, 
    "description": "El centro de estética Patricia Juez, situado en Hortaleza, es un salón especializado en todo tipo de tratamientos corporales, faciales y masajes corporales. Contamos con las últimas innovaciones en tecnología. ¡No esperes más y ven a visitarnos a Madrid!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635858608826779294.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635858608957723609.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635858608994754684.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635979642419186085.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635979642422836339.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635979642426315978.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636198126133633624.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "22", 
    "hqdb_review_score": "9,8", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Barco, 37", 
    "city": "Madrid", 
    "zipcode": "28043", 
    "formatted_address": "C/ Barco, 37, Madrid, 28043", 
    "country": "es", 
    "office_number": "912812666", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4634536000", 
    "longitude": "-3.6287628000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636198131185372237.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Higiene Facial Ultrasónica Germaine Capuccini", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Todo el tratamiento está apoyado por productos de Germaine de Capuccini, tu piel quedará profundamente limpia y saldrás sin ningún tipo de irritación o rojez. Dependiendo del tipo de piel que tengas adecuaremos los peeling y las mascarillas para que obtengas el mejor resultado. ¡Eliminarás así las impurezas de tu rostro para que luzca suave y terso, todo ello en manos de los mayores expertos! Reserva ya en Bucmi y notarás los resultados.F"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Indiba Tratamiento Rejuvenecimiento Facial", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Es un tratamiento antiedad que mejora la microcirculación y estimula la producción de colágeno y elastina. Notarás los resultados en la primera sesión, las líneas de expresión se difuminan y se produce una reafirmación. ¿Quieres lucir un rostro mucho más rejuvenecido? No lo dudes y aprovecha ya este servicio. ¡Reserva en Bucmi y te encantará el resultadoF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Limpieza De Cutis Y Tratamiento Indiba", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "Comenzamos con una higiene facial completa y continuamos con INDIBA, un tratamiento antiedad que consiste en reequilibrar el intercambio celular y las células recuperan su función recobrando más elasticidad , firmeza y luminosidad .Verás como tu piel rejuvenece y revive en una sola sesión. En Patricia Juez contamos con la mejor aparatología y un cualificado equipo de profesionales. ¡Notarás la mejoría en tu cutis! ¿A qué estás esperando para reservar en BucmiF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Semipermanente", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Luce unas manos perfectas con este manicura con esmaltado semipermanente que que incluye limado, retirada de cutículas y el esmaltado de tus uñas del color que prefieras entre una amplia gama de colores. Con esta manicura de larga duración, podrás lucir uñas ideales por casi 3 semanas. ¿A qué estás esperando para reservar en Bucmi? Te encantará el resultado, para cualquier temporada del año. DF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Rejuvenecimiento Facial Endermolift Lpg", 
            "duration": 3600, 
            "price": "42 € ", 
            "description": "Permite aumentar la densidad de la piel en profundidad para borrar los signos de la edad. Es una micropulsación en la superficie de la piel para estimular en profundidad las células y que se produzca la producción de colágeno y elastina. Es un tratamiento 100 % natural e indoloro reafirma los contornos , da luminosidad a la piel y difumina las arrugas y las líneas de expresión desde dentro hacia fuera. ¿A qué estás esperando para probarlo?DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Ultrasónica Germaine Capuccini", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Todo el tratamiento está apoyado por productos de Germaine de Capuccini, tu piel quedará profundamente limpia y saldrás sin ningún tipo de irritación o rojez. Dependiendo del tipo de piel que tengas adecuaremos los peeling y las mascarillas para que obtengas el mejor resultado. ¡Eliminarás así las impurezas de tu rostro para que luzca suave y terso, todo ello en manos de los mayores expertos! Reserva ya en Bucmi y notarás los resultados.F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Indiba Tratamiento Rejuvenecimiento Facial", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Es un tratamiento antiedad que mejora la microcirculación y estimula la producción de colágeno y elastina. Notarás los resultados en la primera sesión, las líneas de expresión se difuminan y se produce una reafirmación. ¿Quieres lucir un rostro mucho más rejuvenecido? No lo dudes y aprovecha ya este servicio. ¡Reserva en Bucmi y te encantará el resultadoF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza De Cutis Y Tratamiento Indiba", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "Comenzamos con una higiene facial completa y continuamos con INDIBA, un tratamiento antiedad que consiste en reequilibrar el intercambio celular y las células recuperan su función recobrando más elasticidad , firmeza y luminosidad .Verás como tu piel rejuvenece y revive en una sola sesión. En Patricia Juez contamos con la mejor aparatología y un cualificado equipo de profesionales. ¡Notarás la mejoría en tu cutis! ¿A qué estás esperando para reservar en BucmiF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza Y Exfoliación De Espalda", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Porque no solo tu rostro necesita cuidarse. Gracias a Patricia Juez conseguirás una piel suave y sedosa en la espalda. Realizamos una exfoliación e hidratación de la zona a la vez que eliminamos las impurezas. Todo muy relajante. ¡No dudes en lucir cuerpo en cualquier temporada del año! Utilizamos productos de primera calidad. ¡Reserva ya en Bucmi y te encantaráF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Peeling Corporal", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Es un tratamiento que consiste en quitar todas las células muertas a través de un masaje, dejando toda nuestra piel completamente suave, es recomendable hacerse un peeling corporal antes del verano para obtener un bronceado más duradero. Confía en nuestro equipo de profesionales y consigue la suavidad y sedosidad que estás buscando para tu piel. ¡Reserva ya online con nosotros! En Patricia Juez cuidamos de tí. DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Permanente De Pestañas", 
            "duration": 2700, 
            "price": "21 € ", 
            "description": "Lo último en moldeado de pestañas, sin necesidad del típico rulo. Conseguirás una mirada profunda y cautivadora gracias a nuestros expertos estilistas. ¿Estás cansado que tus pestañas no tengas unas forma en concreto? ¿Quieres que tu mirada gane mucha más profundidad? Entonces no lo dudes y confía en los profesionales de Patricia Juez. El resultado será muy visible. ¡Reserva ya online con nosotros. DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Presoterapia", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Gracias al flujo de presiones que genera el agua a través del chaleco para las extremidades conseguimos eliminar de forma natural la grasa localizada. ¡Elimina esos pequeños complejos gracias a este tratamiento de presoterapia! Es recomendable varias sesiones para que el tratamiento sea completo. En Patricia Juez utilizamos la mejor aparatología del mercado. ¡Reserva ya en Bucmi y comprobarás el resultado!DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Rejuvenecimiento Facial Endermolift Lpg", 
            "duration": 3600, 
            "price": "42 € ", 
            "description": "Permite aumentar la densidad de la piel en profundidad para borrar los signos de la edad. Es una micropulsación en la superficie de la piel para estimular en profundidad las células y que se produzca la producción de colágeno y elastina. Es un tratamiento 100 % natural e indoloro reafirma los contornos , da luminosidad a la piel y difumina las arrugas y las líneas de expresión desde dentro hacia fuera. ¿A qué estás esperando para probarlo?DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tinte De Pestañas", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Si estas cansada de aplicarte máscara de pestañas todos los días, este es tu tratamiento, daremos color a tus pestañas para que te olvides de maquillarlas a diario. La duración del tinte es de alrededor 1 mes. ¿Quieres lucir unas pestañas de infarto en tu día a día o en cualquier evento especial, olvidándote por completo de la máscara de pestañas? No lo dudes, este es tu servicio. Contamos con los mejores profesionales y productos de calidad. DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Hidratante Mar Muerto", 
            "duration": 5400, 
            "price": "55 € ", 
            "description": "Todo un ritual relajante a base de sales del mar muerto para limpiar en profundidad toda la piel con envolturas y un masaje para tener una piel de seda. ¿Quieres lucir una piel suave e hidratada para cualquier temporada del año? No lo dudes y reserva ya este servicio en Bucmi. Nuestro equipo utilizan productos de primera calidad para que el resultado sea increíble. ¡Te encantará!DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Reductor Lpg", 
            "duration": 3600, 
            "price": "47 € ", 
            "description": "Gracias a nuestra tecnología LPG conseguirás reducir esos centímetros de más y que no consigues eliminar con dieta y ejercicio. El precio es de una sesión de 60 minutos de duración. ¿Quieres lucir un cuerpo mucho más esbelto y no sabes cómo? No lo dudes más y acude a nuestro centro en Patricia Juez. Excelente relación calidad/precio. ¡Podrás presumir de figura cualquier temporada del año!DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Reductor Rollaction", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Tratamiento anticelulítico , reafirmante y remodelador, novedoso sistema de masaje corporal fisio-activo. Trabaja mediante una compresión sobre todos los tejidos desde la piel hasta la musculatura más profunda. Este tratamiento también te permitirá reducir esos centímetros de más y lucir una figura sin ningún tipo de complejos. Además, en Patricia Juez estás en las mejores manos. ¡Reserva ya con nosotros en Bucmi!DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Acné", 
            "duration": 3600, 
            "price": "37 € ", 
            "description": "Tratamiento facial para aquellas personas con pieles grasas o acneicas, reduciendo las impurezas e imperfecciones a base de principios activos como el árbol de té o barros del mar muerto. Conseguirás así una piel limpia, pura, suave y libre de impurezas. En Patricia Juez trabajaremos para que el resultado sea increíble. ¡Luce un rostro envidiable además por un precio muy asequible! ¿A qué estás esperando? Que no te lo cuenten.F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Antiedad Dermarroller", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "El tratamiento facial Dermarroller es una nueva técnica de rejuvenecimiento, mínimamente invasiva, para el tratamiento de arrugas, líneas finas, cicatrices de acné, cicatrices, manchas o piel envejecida .Consiste en un roller con microagujas. Los estudios clínicos han demostrado que la absorción de suero, cremas y preparados se incrementa hasta en 3.000 veces más cuando se aplica con rodillos MNS, al crear una mayor absorción de cremas por la piel, los tratamientos son mucho más efectivos.¡Reserva en BucmF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Germaine De Capuccini", 
            "duration": 3600, 
            "price": "42 € ", 
            "description": "Un ritual facial dependiendo del estado de la piel te aconsejaremos cual es el adecuado. Nuestros profesionales te aconsejaran y con cualquiera de ellos notarás los resultados. Tu piel quedará hidratada, nutrida, con efecto lifting. Elimina así pequeñas arrugas, manchas o impurezas, luciendo así una piel mucho más tersa gracias a los productos de Germaine de Capuccini. Ven a probarlo y no te arrepentirás. ¡No lo dudes y reserva ya en BucmiF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Hidratante Germaine Capuccini", 
            "duration": 3600, 
            "price": "37 € ", 
            "description": "Tratamiento facial a base de peeling químicos e hidroácidos, con lo que obtendrás mayor luminosidad, hidratación, difuminado de arrugas de expresión, dependiendo del tipo de piel te aconsejaremos el adecuado para ti de la mano de Germaine de Capuccini. Confía en nuestro equipo de profesionales y consigue un resultado espectacular. Además, utilizamos productos de primera calidad. ¡Reserva ya en Bucmi a un precio super asequible! ¿A qué estás esperando? Que no te lo cuenten. DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Microdermoabrasión", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Es un tratamiento que lo que hace es eliminar las células muertas de las primeras capas de la piel. Se recomienda para tratamientos de manchas, cicatrices o difuminar las pequeñas arrugas. Tu piel quedará radiante, para lucir así un rostro envidiable en cualquier temporada del año de la mano de Germaine de Capuccini. ¡No lo dudes y reserva ya en Bucmi a un precio increíble! En Patricia Juez cuidamos de tí. ¡Saldrás de nuestro centro como nuev@F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Vitamina C Germaine Capuccini", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Tratamiento Facial a cargo de Germaine de Capuccini es un tratamiento Multi-corrección anti-edad: Firmeza y densidad, uniformidad y luminosidad inmediata, elasticidad, hidratación y tersura. La piel deja de ser cetrina. En una sola sesión notarás el resultado. Utilizamos productos de primera calidad. ¡No lo dudes y reserva ya en Bucmi! Lucirás una piel radiante y libre de cualquier impureza. ¿A qué estás esperando para probarlo? DF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Corporal Hidratación Piel De Seda Manos", 
            "duration": 1800, 
            "price": "8 € ", 
            "description": "Si tienes las manos secas, agrietadas, dolores articulares o envejecidas, ¡este es tu tratamiento adecuado! Lucir unas manos cuidadas dirán mucho de tí. Este servicio consiste en un baño de hidratación de parafina en tan solo 30 minutos, tus manos quedarán totalmente suaves e hidratadas. Utilizamos productos de primera calidad. ¡No lo dudes y reserva ya este servicio! Te encantará el resultado.F"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Higiene Facial Ultrasónica Germaine Capuccini", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Todo el tratamiento está apoyado por productos de Germaine de Capuccini, tu piel quedará profundamente limpia y saldrás sin ningún tipo de irritación o rojez. Dependiendo del tipo de piel que tengas adecuaremos los peeling y las mascarillas para que obtengas el mejor resultado. ¡Eliminarás así las impurezas de tu rostro para que luzca suave y terso, todo ello en manos de los mayores expertos! Reserva ya en Bucmi y notarás los resultados.F"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Indiba Tratamiento Rejuvenecimiento Facial", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Es un tratamiento antiedad que mejora la microcirculación y estimula la producción de colágeno y elastina. Notarás los resultados en la primera sesión, las líneas de expresión se difuminan y se produce una reafirmación. ¿Quieres lucir un rostro mucho más rejuvenecido? No lo dudes y aprovecha ya este servicio. ¡Reserva en Bucmi y te encantará el resultadoF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Limpieza De Cutis Y Tratamiento Indiba", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "Comenzamos con una higiene facial completa y continuamos con INDIBA, un tratamiento antiedad que consiste en reequilibrar el intercambio celular y las células recuperan su función recobrando más elasticidad , firmeza y luminosidad .Verás como tu piel rejuvenece y revive en una sola sesión. En Patricia Juez contamos con la mejor aparatología y un cualificado equipo de profesionales. ¡Notarás la mejoría en tu cutis! ¿A qué estás esperando para reservar en BucmiF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Limpieza Y Exfoliación De Espalda", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Porque no solo tu rostro necesita cuidarse. Gracias a Patricia Juez conseguirás una piel suave y sedosa en la espalda. Realizamos una exfoliación e hidratación de la zona a la vez que eliminamos las impurezas. Todo muy relajante. ¡No dudes en lucir cuerpo en cualquier temporada del año! Utilizamos productos de primera calidad. ¡Reserva ya en Bucmi y te encantaráF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Peeling Corporal", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Es un tratamiento que consiste en quitar todas las células muertas a través de un masaje, dejando toda nuestra piel completamente suave, es recomendable hacerse un peeling corporal antes del verano para obtener un bronceado más duradero. Confía en nuestro equipo de profesionales y consigue la suavidad y sedosidad que estás buscando para tu piel. ¡Reserva ya online con nosotros! En Patricia Juez cuidamos de tí. DF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Higiene Facial Ultrasónica Germaine Capuccini", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Todo el tratamiento está apoyado por productos de Germaine de Capuccini, tu piel quedará profundamente limpia y saldrás sin ningún tipo de irritación o rojez. Dependiendo del tipo de piel que tengas adecuaremos los peeling y las mascarillas para que obtengas el mejor resultado. ¡Eliminarás así las impurezas de tu rostro para que luzca suave y terso, todo ello en manos de los mayores expertos! Reserva ya en Bucmi y notarás los resultados.F"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Indiba Tratamiento Rejuvenecimiento Facial", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Es un tratamiento antiedad que mejora la microcirculación y estimula la producción de colágeno y elastina. Notarás los resultados en la primera sesión, las líneas de expresión se difuminan y se produce una reafirmación. ¿Quieres lucir un rostro mucho más rejuvenecido? No lo dudes y aprovecha ya este servicio. ¡Reserva en Bucmi y te encantará el resultadoF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Limpieza De Cutis Y Tratamiento Indiba", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "Comenzamos con una higiene facial completa y continuamos con INDIBA, un tratamiento antiedad que consiste en reequilibrar el intercambio celular y las células recuperan su función recobrando más elasticidad , firmeza y luminosidad .Verás como tu piel rejuvenece y revive en una sola sesión. En Patricia Juez contamos con la mejor aparatología y un cualificado equipo de profesionales. ¡Notarás la mejoría en tu cutis! ¿A qué estás esperando para reservar en BucmiF"
        }
    ]
}