{
    "adid": null, 
    "name": "Casla", 
    "name_of_contact": "Casla", 
    "scrape_page": "https://www.bucmi.com/casla", 
    "business_website": "https://www.bucmi.com/casla", 
    "areas_covered": null, 
    "description": "Establecimiento de peluquería y estética con un gran abanico de variados y modernos servicios desde manicura y pedicura hasta masajes y terapias naturales. Un centro donde encontrarás todo lo que necesite para el bienestar de su belleza.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636017716687573826.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636017716688511383.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636017716691167867.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636017716693980873.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636017716693355537.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636017716697262103.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636017716695543250.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "2", 
    "hqdb_review_score": "9,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Veza, 34", 
    "city": "Madrid", 
    "zipcode": "28029", 
    "formatted_address": "C/ Veza, 34, Madrid, 28029", 
    "country": "es", 
    "office_number": "913147136", 
    "office_number2": null, 
    "mobile_number": "639686847", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4663210000", 
    "longitude": "-3.6978771000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636017717138421058.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Pack Depilación Cera Completa", 
            "duration": 1800, 
            "price": "34 € ", 
            "description": "Depilación piernas enteras, ingles y axilas. Tu piel estará suave y sedosa por un par de semanas gracias a nuestros expertos esteticistas de Casla. ¡Y olvídate de la depilación por un par de semanas! Aprovecha ahora este pack y luce un cuerpo libre de vello durante mucho más tiempo. Despreocúpate de depilarte tan amenudo. Reserva tu cita cómodamente online a través de Bucmi.com"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Extensión De Pestañas Y Manicura Permanente", 
            "duration": 7200, 
            "price": "83 € ", 
            "description": "Aprovecha ya este pack que incluye la extensión de pestañas pelo a pelo y, de regalo, una manicura permanente. Podrás lucir una mirada de infarto, con unas pestañas con volumen y mucha más longitud. Además, la manicura permanente incluye el limado de la uña, la retirada de cutículas y el esmaltado del color a elegir entre nuestra variedad de tonos. ¿A qué estás esperando? Aprovecha esta oferta."
        }, 
        {
            "service_category": "Estética", 
            "service": "10 Sesiones Tto.Reductor De Algas Con Presoterapia", 
            "duration": 2700, 
            "price": "250 € ", 
            "description": "¿Quieres disfrutar de un cuerpo perfecto y decir adiós a la grasa localizada y la celulitis? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores profesionales. Mediante este tratamiento con algas marinas activarás la circulación y mejorarás la circulación del sistema linfático. Además conseguirás eliminar las toxinas de tu cuerpo. Realza tu figura gracias a este tratamiento. Reserva tu cita ahora a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "1 Sesión Tratamiento Facial Para Pieles Grasas", 
            "duration": 900, 
            "price": "28 € ", 
            "description": "¿Tienes la piel grasa y has probado cientos de productos diferentes y no han funcionado? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores estilistas profesionales, conseguirán que digas adiós a la piel grasa de una vez por todas. Luce una piel suave, hidratada, luminosa y bonita. Reserva ahora tu cita online a través de Bucmi.com. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Estética", 
            "service": "1 Sesión Tto. Reductor De Algas Con Presoterapia", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "¿Quieres disfrutar de un cuerpo perfecto y decir adiós a la grasa localizada y la celulitis? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores profesionales. Mediante este tratamiento con algas marinas activarás la circulación y mejorarás la circulación del sistema linfático. Además conseguirás eliminar las toxinas de tu cuerpo. Realza tu figura gracias a este tratamiento. Reserva tu cita ahora a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "1Ss Tto. Facial Antienvejecimiento Adn Cronologie", 
            "duration": 3600, 
            "price": "49,9 € ", 
            "description": "Una sesión. Luce un rostro más joven y libre de cualquier arruga con este tratamiento antienvejecimiento ADN Cronologie. Ponte en manos de nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. ¿A qué estás esperando para reservar? En Casla cuidamos de tí."
        }, 
        {
            "service_category": "Estética", 
            "service": "4 Sesiones Tratamiento Facial Para Pieles Grasas", 
            "duration": 2700, 
            "price": "99,9 € ", 
            "description": "¿Tienes la piel grasa y has probado cientos de productos diferentes y no han funcionado? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores estilistas profesionales, conseguirán que digas adiós a la piel grasa de una vez por todas. Luce una piel suave, hidratada, luminosa y bonita. Reserva ahora tu cita online a través de Bucmi.com. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Estética", 
            "service": "4Ss Tto. Facial Antienvejecimiento Adn Cronologie", 
            "duration": 3600, 
            "price": "255 € ", 
            "description": "Una sesión. Luce un rostro más joven y libre de cualquier arruga con este tratamiento antienvejecimiento ADN Cronologie. Ponte en manos de nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. De regalo, una crema ADN valorada en 75 euros. ¿A qué estás esperando para reservar? En Casla cuidamos de tí."
        }, 
        {
            "service_category": "Estética", 
            "service": "7 Ss Cavitación Y 5 Ss Radiofrecuencia Facial", 
            "duration": 5400, 
            "price": "534 € ", 
            "description": "Disfruta de esta oferta que incluye 7 sesiones de cavitación y, de regalo, 5 ss de radiofrecuencia facial. ¿Quieres lucir un cuerpo tonificado y además, un cutis libre de impurezas? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de los mejores profesionales. Conseguirás reducir la silueta, tonificar y liberarte de la grasa localizada y celulitis. ¡Aprovecha ya esta oferta y reserva ya este servicio cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "7 Ss Cavitación, Radiofrecuencia Y Presoterapia", 
            "duration": 5400, 
            "price": "600 € ", 
            "description": "Bono de 7 sesiones: Cavitación, Radiofrecuencia corporal y Presoterapia. Presume de una figura estupenda gracias a este completo pack de 7 sesiones de triple tratamiento. ¿Quieres lucir un cuerpo tonificado y libre de grasa localizada? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de los mejores profesionales. Conseguirás reducir la silueta, tonificar y liberarte de la grasa localizada y celulitis. Además conseguirás una mejora de la circulación de la sangre y del sistema linfático."
        }, 
        {
            "service_category": "Estética", 
            "service": "Cavitación,Radiofrecuencia Corporal Y Presoterapia", 
            "duration": 5400, 
            "price": "75 € ", 
            "description": "¡Aprovecha este pack para cuidarse el triple! Disfruta de una figura estupenda gracias a nuestro completo pack reductor corporal que incluye sesión de cavitación, sesión de radiofrecuencia corporal y sesión de Presoterapia. ¿Quieres lucir un cuerpo tonificado y libre de grasa localizada? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de los mejores profesionales. Conseguirás reducir la silueta, tonificar y liberarte de la grasa localizada y celulitis. Reserva ahora a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Diseño De Cejas, Manicura Semi Y Radiofrecuencia", 
            "duration": 5400, 
            "price": "58 € ", 
            "description": "¿A que estás esperando para parecer toda una estrella de Hollywood? Ven ahora a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores profesionales. Aprovecha ahora este pack de diseño de cejas más manicura semipermanente más radiofrecuencia facial. Luce una mirada de cine con tus cejas bien perfiladas. Disfruta de unas manos cuidadas y bonitas y esmaltadas del color que más te guste. Y aprovecha las ventajas de la radiofrecuencia facial que lucirás una piel radiante y luminosa."
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensiones De Pestañas Efecto Seda", 
            "duration": 7200, 
            "price": "75 € ", 
            "description": "Incluye regalo de diseño de cejas. Conseguirás una mirada de cine,al más puro estilo de las estrellas de Hollywood gracias a nuestras extensiones de pelo. Las colocamos pelo a pelo sobre tus pestañas para conseguir un efecto perfecto. Luce una mirada de película gracias a tus nuevas pestañas. Realza tu mirada y disfruta de todas las ventajas de este tratamiento. Ven a tu centro de peluquería y estética Casla y ponte en las manos de nuestros mejores esteticistas profesionales. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensiones De Pestañas Mix Pelo A Pelo", 
            "duration": 3600, 
            "price": "75 € ", 
            "description": "¿Quieres lucir una mirada de película? Ven a tu centro de Peluquería Y Estética Casla y ponte en manos de nuestros mejores profesionales esteticistas. Luce una mirada de cine gracias a tus nuevas extensiones. Realza tu mirada. Te encantará. Además este tratamiento son extensiones de pestañas volumen ruso. Y te regalamos un diseño de cejas. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensiones De Pestañas Pelo A Pelo", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "¿Quieres lucir una mirada de película? Ven a tu centro de Peluquería Y Estética Casla y ponte en manos de nuestros mejores profesionales esteticistas. Luce una mirada de cine gracias a tus nuevas extensiones. Realza tu mirada. Te encantará. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensiones De Pestañas Volumen", 
            "duration": 7200, 
            "price": "90 € ", 
            "description": "Extensiones de pestañas efecto seda con regalo de un diseño de cejas. Ilumina tu mirada con nuestras extensiones de pestañas efecto extra volumen de Peluquería Casla. No te arrepentirás del resultado. ¿Quieres lucir una mirada de película? Gracias a estas extensiones realzarás tu mirada y parecerás toda una estrella de cine. Disfruta de todas las ventajas de este tratamiento ahora reservando tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Disfruta de una piel nutrida e hidratada, libre de impurezas y suciedad, gracias a nuestra completa higiene facial que incluye el desmaquillado de la piel, exfoliación, extracción de impurezas y mascarilla final. Luce una piel mucho más cuidada, suave e hidratada. Ven a tu centro de peluquería y estética Casla y ponte en las mejores manos de nuestros esteticistas profesionales. Di adiós de una vez por todas a las imperfecciones y el acné. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial, Manicura Permanente, Tto. Uñas...", 
            "duration": 7200, 
            "price": "83 € ", 
            "description": "Un auténtico pack dedicado a tu belleza. Reserva ya este pack que incluye la higiene facial con un tratamiento también dedicado a tu rostro, la manicura permanente y un tratamiento regenerador de uñas. ¡No lo dudes, ponte a punto y disfruta de este pack! ¿A qué estás esperando para reservar? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Pack 10 Sesiones De Plataforma Y Presoterapia", 
            "duration": 3600, 
            "price": "79,5 € ", 
            "description": "Pack de diez sesiones de plataforma vibratoria y presoterapia activa la circulación y previene la celulitis y la acumulación de líquidos. ¡No pierdas la oportunidad! Empieza a lucir ya un cuerpo tonificado y realza tu figura gracias a este tratamiento. Di adiós a la celulitis y la grasa localizada. Además mejora la circulación de la sangre y del sistema linfático. ¡Cuídate! Reserva ya tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Pack Radiofrecuencia Facial De 5 Sesiones", 
            "duration": 2700, 
            "price": "205 € ", 
            "description": "Bono de 5 sesiones de Radiofrecuencia Facial. Luce un rostro más joven y consigue eliminar las imperfecciones en tu piel gracias a nuestro completo servicio de radiofrecuencia facial. Disfruta gracias a este tratamiento de una piel luminosa y radiante. Además conseguirás una piel mucho más suave y cuidada. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Peeling Corporal Con Masaje Relajante", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Regenera tu piel después del Sol. Peeling corporal y masaje relajante con crema regeneradora. Una piel suave y nutrida gracias a tu centro de Peluquería y Estética Casla. Cuida siempre tu piel y disfruta de las ventajas de este tratamiento. Notarás la piel mucho más hidratada y libre de imperfecciones e impurezas. Reserva tu cita online cómodamente a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Regenerador De Uñas", 
            "duration": 2700, 
            "price": "10 € ", 
            "description": "¿Quieres lucir unas uñas bonitas y cuidadas? Ven a tu centro de Peluquería y Estética Casla y ponte en las mejores manos de nuestros esteticistas profesionales. Disfrutarás de unas uñas perfectas como el primer día. Tendrás unas manos envidiables. Notarás los resultados desde la primera sesión. ¡Te encantará! Reserva ahora cómodamente tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Regenerador Y Manicura Y Pedicura", 
            "duration": 5400, 
            "price": "60,5 € ", 
            "description": "Servicio de tratamiento hidratante y regenerador de manos y pies. Incluye peeling, masaje, tratamiento hidratante y esmaltado. El pack perfecto de belleza para ti. Luce una piel luminosa, nutrida y radiante. Además podrás disfrutar de unas uñas bonitas y cuidadas. Podrás elegir entre una gran variedad de colores para esmaltar tus uñas de manos y pies. Elige el color que más te guste. Reserva ya tu cita online a través de Bucmi.com. ¡Empieza a mimarte!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Facial Regenerador Con Aceites Esenciales", 
            "duration": 3600, 
            "price": "31 € ", 
            "description": "Tratamiento regenerador con aceites esenciales ideal después del sol. Cuida siempre tu piel y aprovecha ahora para realizarte este tratamiento. Lucirás una piel luminosa y radiante. Notarás que está mucho más hidratada. ¿A qué estás esperando para hacer tu reserva online? Un solo clic y tendrás una piel perfecta gracias a tu centro de Peluquería y Estética Casla."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "10 Sesiones Tto.Reductor De Algas Con Presoterapia", 
            "duration": 2700, 
            "price": "250 € ", 
            "description": "¿Quieres disfrutar de un cuerpo perfecto y decir adiós a la grasa localizada y la celulitis? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores profesionales. Mediante este tratamiento con algas marinas activarás la circulación y mejorarás la circulación del sistema linfático. Además conseguirás eliminar las toxinas de tu cuerpo. Realza tu figura gracias a este tratamiento. Reserva tu cita ahora a través de Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "1 Sesión Tratamiento Facial Para Pieles Grasas", 
            "duration": 900, 
            "price": "28 € ", 
            "description": "¿Tienes la piel grasa y has probado cientos de productos diferentes y no han funcionado? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores estilistas profesionales, conseguirán que digas adiós a la piel grasa de una vez por todas. Luce una piel suave, hidratada, luminosa y bonita. Reserva ahora tu cita online a través de Bucmi.com. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "1 Sesión Tto. Reductor De Algas Con Presoterapia", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "¿Quieres disfrutar de un cuerpo perfecto y decir adiós a la grasa localizada y la celulitis? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores profesionales. Mediante este tratamiento con algas marinas activarás la circulación y mejorarás la circulación del sistema linfático. Además conseguirás eliminar las toxinas de tu cuerpo. Realza tu figura gracias a este tratamiento. Reserva tu cita ahora a través de Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "1Ss Tto. Facial Antienvejecimiento Adn Cronologie", 
            "duration": 3600, 
            "price": "49,9 € ", 
            "description": "Una sesión. Luce un rostro más joven y libre de cualquier arruga con este tratamiento antienvejecimiento ADN Cronologie. Ponte en manos de nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. ¿A qué estás esperando para reservar? En Casla cuidamos de tí."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "4 Sesiones Tratamiento Facial Para Pieles Grasas", 
            "duration": 2700, 
            "price": "99,9 € ", 
            "description": "¿Tienes la piel grasa y has probado cientos de productos diferentes y no han funcionado? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores estilistas profesionales, conseguirán que digas adiós a la piel grasa de una vez por todas. Luce una piel suave, hidratada, luminosa y bonita. Reserva ahora tu cita online a través de Bucmi.com. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "4Ss Tto. Facial Antienvejecimiento Adn Cronologie", 
            "duration": 3600, 
            "price": "255 € ", 
            "description": "Una sesión. Luce un rostro más joven y libre de cualquier arruga con este tratamiento antienvejecimiento ADN Cronologie. Ponte en manos de nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. De regalo, una crema ADN valorada en 75 euros. ¿A qué estás esperando para reservar? En Casla cuidamos de tí."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "7 Ss Cavitación Y 5 Ss Radiofrecuencia Facial", 
            "duration": 5400, 
            "price": "534 € ", 
            "description": "Disfruta de esta oferta que incluye 7 sesiones de cavitación y, de regalo, 5 ss de radiofrecuencia facial. ¿Quieres lucir un cuerpo tonificado y además, un cutis libre de impurezas? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de los mejores profesionales. Conseguirás reducir la silueta, tonificar y liberarte de la grasa localizada y celulitis. ¡Aprovecha ya esta oferta y reserva ya este servicio cómodamente online!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "7 Ss Cavitación, Radiofrecuencia Y Presoterapia", 
            "duration": 5400, 
            "price": "600 € ", 
            "description": "Bono de 7 sesiones: Cavitación, Radiofrecuencia corporal y Presoterapia. Presume de una figura estupenda gracias a este completo pack de 7 sesiones de triple tratamiento. ¿Quieres lucir un cuerpo tonificado y libre de grasa localizada? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de los mejores profesionales. Conseguirás reducir la silueta, tonificar y liberarte de la grasa localizada y celulitis. Además conseguirás una mejora de la circulación de la sangre y del sistema linfático."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Cavitación,Radiofrecuencia Corporal Y Presoterapia", 
            "duration": 5400, 
            "price": "75 € ", 
            "description": "¡Aprovecha este pack para cuidarse el triple! Disfruta de una figura estupenda gracias a nuestro completo pack reductor corporal que incluye sesión de cavitación, sesión de radiofrecuencia corporal y sesión de Presoterapia. ¿Quieres lucir un cuerpo tonificado y libre de grasa localizada? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de los mejores profesionales. Conseguirás reducir la silueta, tonificar y liberarte de la grasa localizada y celulitis. Reserva ahora a través de Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Diseño De Cejas, Manicura Semi Y Radiofrecuencia", 
            "duration": 5400, 
            "price": "58 € ", 
            "description": "¿A que estás esperando para parecer toda una estrella de Hollywood? Ven ahora a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores profesionales. Aprovecha ahora este pack de diseño de cejas más manicura semipermanente más radiofrecuencia facial. Luce una mirada de cine con tus cejas bien perfiladas. Disfruta de unas manos cuidadas y bonitas y esmaltadas del color que más te guste. Y aprovecha las ventajas de la radiofrecuencia facial que lucirás una piel radiante y luminosa."
        }, 
        {
            "service_category": "Depilación", 
            "service": "10 Sesiones Tto.Reductor De Algas Con Presoterapia", 
            "duration": 2700, 
            "price": "250 € ", 
            "description": "¿Quieres disfrutar de un cuerpo perfecto y decir adiós a la grasa localizada y la celulitis? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores profesionales. Mediante este tratamiento con algas marinas activarás la circulación y mejorarás la circulación del sistema linfático. Además conseguirás eliminar las toxinas de tu cuerpo. Realza tu figura gracias a este tratamiento. Reserva tu cita ahora a través de Bucmi.com."
        }, 
        {
            "service_category": "Depilación", 
            "service": "1 Sesión Tratamiento Facial Para Pieles Grasas", 
            "duration": 900, 
            "price": "28 € ", 
            "description": "¿Tienes la piel grasa y has probado cientos de productos diferentes y no han funcionado? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores estilistas profesionales, conseguirán que digas adiós a la piel grasa de una vez por todas. Luce una piel suave, hidratada, luminosa y bonita. Reserva ahora tu cita online a través de Bucmi.com. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "1 Sesión Tto. Reductor De Algas Con Presoterapia", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "¿Quieres disfrutar de un cuerpo perfecto y decir adiós a la grasa localizada y la celulitis? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores profesionales. Mediante este tratamiento con algas marinas activarás la circulación y mejorarás la circulación del sistema linfático. Además conseguirás eliminar las toxinas de tu cuerpo. Realza tu figura gracias a este tratamiento. Reserva tu cita ahora a través de Bucmi.com."
        }, 
        {
            "service_category": "Depilación", 
            "service": "1Ss Tto. Facial Antienvejecimiento Adn Cronologie", 
            "duration": 3600, 
            "price": "49,9 € ", 
            "description": "Una sesión. Luce un rostro más joven y libre de cualquier arruga con este tratamiento antienvejecimiento ADN Cronologie. Ponte en manos de nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. ¿A qué estás esperando para reservar? En Casla cuidamos de tí."
        }, 
        {
            "service_category": "Depilación", 
            "service": "4 Sesiones Tratamiento Facial Para Pieles Grasas", 
            "duration": 2700, 
            "price": "99,9 € ", 
            "description": "¿Tienes la piel grasa y has probado cientos de productos diferentes y no han funcionado? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de nuestros mejores estilistas profesionales, conseguirán que digas adiós a la piel grasa de una vez por todas. Luce una piel suave, hidratada, luminosa y bonita. Reserva ahora tu cita online a través de Bucmi.com. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "4Ss Tto. Facial Antienvejecimiento Adn Cronologie", 
            "duration": 3600, 
            "price": "255 € ", 
            "description": "Una sesión. Luce un rostro más joven y libre de cualquier arruga con este tratamiento antienvejecimiento ADN Cronologie. Ponte en manos de nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. De regalo, una crema ADN valorada en 75 euros. ¿A qué estás esperando para reservar? En Casla cuidamos de tí."
        }, 
        {
            "service_category": "Depilación", 
            "service": "7 Ss Cavitación Y 5 Ss Radiofrecuencia Facial", 
            "duration": 5400, 
            "price": "534 € ", 
            "description": "Disfruta de esta oferta que incluye 7 sesiones de cavitación y, de regalo, 5 ss de radiofrecuencia facial. ¿Quieres lucir un cuerpo tonificado y además, un cutis libre de impurezas? Ven a tu centro de Peluquería y Estética Casla y ponte en manos de los mejores profesionales. Conseguirás reducir la silueta, tonificar y liberarte de la grasa localizada y celulitis. ¡Aprovecha ya esta oferta y reserva ya este servicio cómodamente online!"
        }
    ]
}