{
    "adid": null, 
    "name": "Sensaciones Peluqueros", 
    "name_of_contact": "Sensaciones Peluqueros", 
    "scrape_page": "https://www.bucmi.com/sensaciones-peluqueros", 
    "business_website": "https://www.bucmi.com/sensaciones-peluqueros", 
    "areas_covered": null, 
    "description": "Últimas tendencias en Sensaciones Peluqueros, tu centro en Chamberí (Madrid). Podrás encontrar una variedad de tratamientos exclusivos para tu melena, desde cortes, coloración, tratamientos de keratina... Todo en las mejores manos. ¡Ven a visitarnos!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636102319164079660.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636102319182829231.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636102319198610278.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636102319214078613.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "23", 
    "hqdb_review_score": "9,2", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Ferraz, 74", 
    "city": "Madrid", 
    "zipcode": "28015", 
    "formatted_address": "C/ Ferraz, 74, Madrid, 28015", 
    "country": "es", 
    "office_number": "911697075", 
    "office_number2": null, 
    "mobile_number": "601361443", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4351136000", 
    "longitude": "-3.7100129000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636102358812952025.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color, Cortar Y Peinar Pelo Largo", 
            "duration": 7200, 
            "price": "92 € ", 
            "description": "Dale a tu cabello el toque de color que estabas buscando. Elige el tono de tinte que más te guste y presume de una melena viva y luminosa. Además asesoraremos tu corte de pelo para que tu aspecto sea más que perfecto. El servicio incluye un agradable lavado, el corte asesorado, la aplicación del color y el peinado con definición. ¿A qué estás esperando? Precio indicado para pelo largo.En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Keratina Expréss", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Duración: 20 minutos. ¿Notas tu cabello seco y estropeado? Este es tu tratamiento ideal. Luce un pelo sano de la manera más cómoda y rápida. Con nuestro tratamiento de keratina expréss, repara tu cabello luciendo un aspecto fuerte, brillante y sano gracias a los nutrientes que aporta la keratina y su efecto reparador. Utilizamos productos de primera calidad, para resultados 10. Pruébalo y ¡Te encantarán los resultados! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com!R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack De Novias", 
            "duration": 10800, 
            "price": "200 € ", 
            "description": "Este Pack incluye: Peinado, Maquillaje, Manicura, Pedicura y Depilación de Cejas. ¿Quieres estar deslumbrante en uno de los días más importantes y especiales de tu vida? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Estarás preciosa y perfecta para el día de tu Boda. Serás la única protagonista y resaltarás sobre el resto notablemente. ¡Disfruta de tu gran día! ¡Y ponte guapísima de la mano de los mejores expertos! Reserva ahora tu cita en Bucmi.com.R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Afeitado De Barba", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Consigue un afeitado perfecto realizado con el instrumento mas adecuado según tu tipo de barba y de piel. ¡Se un verdadero gentleman y luce un aspecto elegante! ¿Eres de los que les gusta llevar la piel libre de vello molesto? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Disfruta de una piel suave e hidratada. ¡Y dí adiós a la barba! Reserva tu cita cómodamente online a través de Bucmi.com. R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Keratina Pelo Corto", 
            "duration": 7200, 
            "price": "70 € ", 
            "description": "Duración mínima: 120 minutos. ¿Quieres lucir una melena súper lisa y libre de encrespamiento? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello suave, hidratado y súper liso. Dí adiós al encrespamiento y a esos rizos tan rebeldes que no consigues dominar. Da un toque de luz y vitalidad a tu melena. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro, consultar con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Arreglo De Barba", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "¿Buscas el arreglo de barba perfecto? En Sensaciones Peluqueros sabemos que es un complemento indispensable para tu look del día a día. Te ofrecemos una imagen actual y el estilo que mejor refleja su personalidad. Todo un ritual para los hombres que se cuidan y quieren ir guapos en cualquier momento. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Más Hidratación Para Media Melena", 
            "duration": 3600, 
            "price": "46 € ", 
            "description": "Este servicio incluye: color más un tratamiento capilar de hidratación para medias melenas. ¿Tienes una melena apagada y notas que tu pelo está seco y sin vida? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo color de pelo a tus gustos y estilo. Luce una melena suave, súper hidratada y nutrida. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Más Hidratación Para Pelo Corto", 
            "duration": 3600, 
            "price": "36 € ", 
            "description": "Este servicio incluye: color más un tratamiento capilar de hidratación para cabellos cortos. ¿Tienes una melena apagada y notas que tu pelo está seco y sin vida? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo color de pelo a tus gustos y estilo. Luce una melena suave, súper hidratada y nutrida. Disfruta de un cabello con mucho brillo y luminosidad. En caso de mayor cantidad de cabello se cobrará un suplemento"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Más Hidratación Para Pelo Largo", 
            "duration": 3600, 
            "price": "58 € ", 
            "description": "Este servicio incluye: color más un tratamiento capilar de hidratación para cabellos cortos. ¿Tienes una melena apagada y notas que tu pelo está seco y sin vida? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo color de pelo a tus gustos y estilo. Luce una melena suave, súper hidratada y nutrida. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Cortar Y Peinar Media Melena", 
            "duration": 7200, 
            "price": "82 € ", 
            "description": "Dale a tu cabello el toque de color que estabas buscando. Elige el tono de tinte que más te guste y presume de una melena viva y luminosa. Además asesoraremos tu corte de pelo para que tu aspecto sea más que perfecto. El servicio incluye un agradable lavado, el corte asesorado, la aplicación del color y el peinado con definición. ¿A qué estás esperando? Precio indicado para media melena. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Cortar Y Peinar Pelo Corto", 
            "duration": 7200, 
            "price": "70 € ", 
            "description": "Dale a tu cabello el toque de color que estabas buscando. Elige el tono de tinte que más te guste y presume de una melena viva y luminosa. Además asesoraremos tu corte de pelo para que tu aspecto sea más que perfecto. El servicio incluye un agradable lavado, el corte asesorado, la aplicación del color y el peinado con definición. ¿A qué estás esperando? Precio indicado para pelo corto. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Cortar Y Peinar Pelo Largo", 
            "duration": 7200, 
            "price": "92 € ", 
            "description": "Dale a tu cabello el toque de color que estabas buscando. Elige el tono de tinte que más te guste y presume de una melena viva y luminosa. Además asesoraremos tu corte de pelo para que tu aspecto sea más que perfecto. El servicio incluye un agradable lavado, el corte asesorado, la aplicación del color y el peinado con definición. ¿A qué estás esperando? Precio indicado para pelo largo.En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Mechas Más Hidratación Para Pelo Corto", 
            "duration": 7200, 
            "price": "92 € ", 
            "description": "Duración: 110 minutos. Este servicio incluye: color, mechas y un tratamiento de hidratación para cabellos cortos. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo look a tus gustos y personalidad. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Mechas Más Hidratación Para Pelo Largo", 
            "duration": 7200, 
            "price": "116 € ", 
            "description": "Este servicio incluye: color, mechas y un tratamiento de hidratación para cabellos largos. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo look a tus gustos y personalidad. Disfruta de una melena con mucho brillo y luminosidad. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Para Media Melena", 
            "duration": 3600, 
            "price": "46 € ", 
            "description": "Este servicio incluye: cortar y peinar para medias melenas. ¿Quieres cambiar de look? ¿O simplemente dar un nuevo aire a tu imagen? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Luce una melena mucho más cuidada, fuerte y luminosa. Te encantará tu nuevo corte de pelo. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! Reserva tu cita cómodamente online a través de Bucmi.com.En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Para Pelo Corto", 
            "duration": 3600, 
            "price": "36 € ", 
            "description": "Este servicio incluye: cortar y peinar para cabellos cortos. ¿Quieres cambiar de look? ¿O simplemente dar un nuevo aire a tu imagen? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Luce una melena mucho más cuidada, fuerte y luminosa. Te encantará tu nuevo corte de pelo. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! Reserva tu cita cómodamente online a través de Bucmi.com. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Para Pelo Largo", 
            "duration": 3600, 
            "price": "58 € ", 
            "description": "Este servicio incluye: cortar y peinar para cabellos largos. ¿Quieres cambiar de look? ¿O simplemente dar un nuevo aire a tu imagen? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Luce una melena mucho más cuidada, fuerte y luminosa. Te encantará tu nuevo corte de pelo. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! Reserva tu cita cómodamente online a través de Bucmi.com. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo (Sólo Flequillo)", 
            "duration": 900, 
            "price": "12 € ", 
            "description": "Este servicio incluye: el corte de pelo pero sólo del flequillo. ¿Te ha crecido ya demasiado el flequillo y quieres volver a darle forma y movimiento? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Presume de un flequillo adaptado a tus gustos y personalidad, además de realzar las facciones más bonitas de tu rostro. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Este servicio incluye: corte de pelo para hombre. ¿Quieres cambiar de look? ¿O simplemente dar un nuevo aire a tu imagen? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Luce una melena mucho más cuidada, fuerte y luminosa. Te encantará tu nuevo corte de pelo. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! Reserva tu cita cómodamente online a través de Bucmi.com.R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Este servicio incluye: el corte de pelo para mujer. ¿Quieres cambiar de look? ¿O simplemente dar un nuevo aire a tu imagen? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Luce una melena mucho más cuidada, fuerte y luminosa. Te encantará tu nuevo corte de pelo. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! Reserva tu cita cómodamente online a través de Bucmi.com.R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Niñ@S", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Este servicio incluye: un corte de pelo infantil. Empieza el momento de la vuelta al cole, y a los más peques de la casa les gusta estar guapos y verse bien cuando se reúnen de nuevo con sus amigos. Seguramente ya tenga pensado el nuevo corte de pelo que quiere hacer así que ¿a que estás esperando para traer a tu pequeño a nuestra Peluquería? Nuestros profesionales adaptarán su nuevo look a sus gustos y personalidad. Saldrá encantad@ de aquí, con un cabello mucho más brillante, suave y fuerte. R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Mechas Para Media Melena", 
            "duration": 5400, 
            "price": "76 € ", 
            "description": "Este servicio incluye: corte de pelo y mechas para media melena. ¿Quieres lucir un nuevo cambio de look y además dar a tu melena un toque de luminosidad? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Luce una melena mucho más fuerte, sana, cuidada y sedosa. Disfruta de un cabello con mucho brillo y luminosidad. Tu melena pagada volverá a recobrar su brillo y vitalidad natural. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Mechas Para Pelo Corto", 
            "duration": 5400, 
            "price": "66 € ", 
            "description": "Este servicio incluye: corte de pelo y mechas para pelo corto. ¿Quieres lucir un nuevo cambio de look y además dar a tu melena un toque de luminosidad? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Luce una melena mucho más fuerte, sana, cuidada y sedosa. Disfruta de un cabello con mucho brillo y luminosidad. Tu melena pagada volverá a recobrar su brillo y vitalidad natural. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Mechas Para Pelo Largo", 
            "duration": 5400, 
            "price": "88 € ", 
            "description": "Este servicio incluye: corte de pelo y mechas para pelo largo. ¿Quieres lucir un nuevo cambio de look y además dar a tu melena un toque de luminosidad? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Luce una melena mucho más fuerte, sana, cuidada y sedosa. Disfruta de un cabello con mucho brillo y luminosidad. Tu melena pagada volverá a recobrar su brillo y vitalidad natural. Reserva tu cita online en Bucmi.com. R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas", 
            "duration": 3600, 
            "price": "58 € ", 
            "description": "Coloración de partes específicas del pelo para dar luz a tu rostro y endulzar los rasgos de tu cara. Las mechas californianas están ahora de moda. Disfruta de un servicio de mechas al estilo californiano que obtendrás un degradado de color con las puntas más claras. ¡Confía en nuestro equipo de profesionales y dale brillo, luminosidad y color a tu melena! Reserva tu cita cómodamente online a través de Bucmi.com y quedarás muy satisfecha. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Para Media Melena", 
            "duration": 5400, 
            "price": "58 € ", 
            "description": "Este servicio incluye: mechas para media melena. ¿Quieres dar luminosidad y brillo a tu pelo proporcionándole unas mechas? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Luce una melena luminosa, con mucho más brillo y natural. Te encantará el color de tus mechas. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! Reserva tu cita cómodamente online a través de Bucmi.com. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Para Pelo Corto", 
            "duration": 5400, 
            "price": "46 € ", 
            "description": "Este servicio incluye: mechas para cabellos cortos. ¿Quieres dar luminosidad y brillo a tu pelo proporcionándole unas mechas? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Luce una melena luminosa, con mucho más brillo y natural. Te encantará el color de tus mechas. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! Reserva tu cita cómodamente online a través de Bucmi.com. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Para Pelo Largo", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Este servicio incluye: mechas para cabellos largos. ¿Quieres dar luminosidad y brillo a tu pelo proporcionándole unas mechas? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Luce una melena luminosa, con mucho más brillo y natural. Te encantará el color de tus mechas. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! Reserva tu cita cómodamente online a través de Bucmi.com. En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Cambio De Look: Corte, Color Y Peinar", 
            "duration": 7200, 
            "price": "104 € ", 
            "description": "Este Pack incluye: corte de pelo, color y peinado. ¿Quieres cambiar de look? ¿O simplemente dar un nuevo aire a tu imagen? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Luce una melena mucho más cuidada, fuerte y luminosa. Te encantará tu nuevo corte de pelo. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! Reserva tu cita cómodamente online a través de Bucmi.com.R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack De Invitadas Boda", 
            "duration": 7200, 
            "price": "100 € ", 
            "description": "Este Pack incluye: Peinado Más Maquillaje. ¿Eres la madrina, hermana o amiga de la novia y quieres ir preciosa el día de su boda? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y conseguirán realzar las facciones más bonitas de tu rostro utilizando un maquillaje natural y duradero. Trabajan con productos cosméticos de alta calidad. Además, te realizarán un peinado sencillo, natural y original para que estés sorprendente ese día."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack De Novias: Prueba De Peinado Y Maquillaje", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Este Pack incluye: la Prueba de Peinado y la Prueba de Maquillaje. ¿Quieres estar deslumbrante en uno de los días más importantes y especiales de tu vida? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Estarás preciosa y perfecta para el día de tu Boda. Serás la única protagonista y resaltarás sobre el resto notablemente. ¡Disfruta de tu gran día! ¡Y ponte guapísima de la mano de los mejores expertos! Reserva ahora tu cita.R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Para Media Melena", 
            "duration": 3600, 
            "price": "36 € ", 
            "description": "¿Tienes una cita, una reunión de trabajo o simplemente has quedado con tus amigas para tomar un café y no sabes que hacer con tu melena? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Disfruta de una melena con mucho más brillo, hidratada y luminosa. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Para Pelo Corto", 
            "duration": 3600, 
            "price": "24 € ", 
            "description": "¿Tienes una cita, una reunión de trabajo o simplemente has quedado con tus amigas para tomar un café y no sabes que hacer con tu melena? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Disfruta de una melena con mucho más brillo, hidratada y luminosa. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Para Pelo Largo", 
            "duration": 3600, 
            "price": "46 € ", 
            "description": "¿Tienes una cita, una reunión de trabajo o simplemente has quedado con tus amigas para tomar un café y no sabes que hacer con tu melena? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Disfruta de una melena con mucho más brillo, hidratada y luminosa. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! En caso de mayor cantidad de cabello se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido", 
            "duration": 3600, 
            "price": "82 € ", 
            "description": "¿Tienes un evento especial y quieres ir perfecta? Ponte en manos de nuestros profesionales, sacaremos el mayor partido a tu imagen realizando el recogido que más va contigo, totalmente asesorado por nuestro equipo. El servicio incluye un agradable lavado y el recogido a tu gusto. Ven a conocernos y ¡Siéntete guapa! Reserva ya tu cita cómodamente online a través de Bucmi.com. ¿A qué estás esperando? ¡No dejes que te lo cuenten!R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Keratina Expréss", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Duración: 20 minutos. ¿Notas tu cabello seco y estropeado? Este es tu tratamiento ideal. Luce un pelo sano de la manera más cómoda y rápida. Con nuestro tratamiento de keratina expréss, repara tu cabello luciendo un aspecto fuerte, brillante y sano gracias a los nutrientes que aporta la keratina y su efecto reparador. Utilizamos productos de primera calidad, para resultados 10. Pruébalo y ¡Te encantarán los resultados! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com!R"
        }, 
        {
            "service_category": "Estética", 
            "service": "Pack De Novias", 
            "duration": 10800, 
            "price": "200 € ", 
            "description": "Este Pack incluye: Peinado, Maquillaje, Manicura, Pedicura y Depilación de Cejas. ¿Quieres estar deslumbrante en uno de los días más importantes y especiales de tu vida? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Estarás preciosa y perfecta para el día de tu Boda. Serás la única protagonista y resaltarás sobre el resto notablemente. ¡Disfruta de tu gran día! ¡Y ponte guapísima de la mano de los mejores expertos! Reserva ahora tu cita en Bucmi.com.R"
        }, 
        {
            "service_category": "Estética", 
            "service": "Afeitado De Barba", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Consigue un afeitado perfecto realizado con el instrumento mas adecuado según tu tipo de barba y de piel. ¡Se un verdadero gentleman y luce un aspecto elegante! ¿Eres de los que les gusta llevar la piel libre de vello molesto? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Disfruta de una piel suave e hidratada. ¡Y dí adiós a la barba! Reserva tu cita cómodamente online a través de Bucmi.com. R"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Pack De Novias", 
            "duration": 10800, 
            "price": "200 € ", 
            "description": "Este Pack incluye: Peinado, Maquillaje, Manicura, Pedicura y Depilación de Cejas. ¿Quieres estar deslumbrante en uno de los días más importantes y especiales de tu vida? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Estarás preciosa y perfecta para el día de tu Boda. Serás la única protagonista y resaltarás sobre el resto notablemente. ¡Disfruta de tu gran día! ¡Y ponte guapísima de la mano de los mejores expertos! Reserva ahora tu cita en Bucmi.com.R"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Afeitado De Barba", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Consigue un afeitado perfecto realizado con el instrumento mas adecuado según tu tipo de barba y de piel. ¡Se un verdadero gentleman y luce un aspecto elegante! ¿Eres de los que les gusta llevar la piel libre de vello molesto? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Disfruta de una piel suave e hidratada. ¡Y dí adiós a la barba! Reserva tu cita cómodamente online a través de Bucmi.com. R"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Alisado De Keratina Pelo Corto", 
            "duration": 7200, 
            "price": "70 € ", 
            "description": "Duración mínima: 120 minutos. ¿Quieres lucir una melena súper lisa y libre de encrespamiento? Ven a tu Peluquería Sensaciones Peluqueros y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello suave, hidratado y súper liso. Dí adiós al encrespamiento y a esos rizos tan rebeldes que no consigues dominar. Da un toque de luz y vitalidad a tu melena. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro, consultar con el profesional."
        }
    ]
}