{
    "adid": null, 
    "name": "Osteopatía Ekonatura", 
    "name_of_contact": "Osteopatía Ekonatura", 
    "scrape_page": "https://www.bucmi.com/osteopatiaeko", 
    "business_website": "https://www.bucmi.com/osteopatiaeko", 
    "areas_covered": null, 
    "description": "En Osteopatía Ekonatura cuidamos de ti y de tu salud. Exclusivamente con las mejores técnicas manuales. Osteopatía & Wellness en Gran Vía Madrid. Descúbrelo y obtén excelentes resultados desde la 1ª sesión. Una experiencia única y exclusiva.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636123920745408737.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636123920783376878.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636123920807282522.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636123920843531682.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636123921116651125.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636123921132119680.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636123921186493447.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636299618096578081.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "35", 
    "hqdb_review_score": "9,9", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Madrid", 
    "zipcode": "28013", 
    "formatted_address": "Madrid, 28027, Madrid, 28013", 
    "country": "es", 
    "office_number": "912523749", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4188975000", 
    "longitude": "-3.7014185000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636078015222279250.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Osteopatía ( 1ª Cita. 120 Min.)", 
            "duration": 7200, 
            "price": "58 € ", 
            "description": "La osteopatía corrige problemas del sistema fascial, musculo-esquelético, nervioso, circulatorio, digestivo, dolores de embarazo y menstruación, entre otras afecciones. Reequilibra el movimiento natural de tu cuerpo. De los pies a la cabeza, con técnicas osteopáticas: estructurales, viscerales y sacrocraneales. Recibirás analisis y valoración incicial osteopática y una atención global y causal mediante osteopatía, posturología y fascioterapia. Lo sano es lo natural, lo natural es estar sano. Mima tu cuerpo."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Osteopatía ( 1ª Cita. 120 Min.)", 
            "duration": 7200, 
            "price": "58 € ", 
            "description": "La osteopatía corrige problemas del sistema fascial, musculo-esquelético, nervioso, circulatorio, digestivo, dolores de embarazo y menstruación, entre otras afecciones. Reequilibra el movimiento natural de tu cuerpo. De los pies a la cabeza, con técnicas osteopáticas: estructurales, viscerales y sacrocraneales. Recibirás analisis y valoración incicial osteopática y una atención global y causal mediante osteopatía, posturología y fascioterapia. Lo sano es lo natural, lo natural es estar sano. Mima tu cuerpo."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Masaje Para Embarazadas", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "El embarazo es una sobrecarga para el cuerpo: cuello, abdomen y muchas otras zonas. Con roces suaves y deslizantes, se estimula la circulación sanguínea, se reduce la retención de líquidos, alivia el estrés, el cansancio, dolor de cabeza, ayuda a combatir el insomnio y disminuye el riesgo de aparición de estrías, porque mantiene la piel elástica. ¡A partir de las 15 semanas es tu momento!. Relaja la mente. Relaja el alma. Cuida de ti, cuídalo, cuídala, y prepárate para la llegada de tu bebe. Os encantara."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Masaje Relax Total 90", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "¿Un masaje para relajarte y olvidarte de la dura rutina diaria? ¡Aprovecha nuestro masaje relajante de cuerpo entero! En pleno centro de Madrid, durante 1 hora podrás olvidarte de todo. Alcanzarás el relax total.Tu cuerpo desconecta y encuentra su propio ritmo. ¡Saldrás como nuevo! El tiempo te pertenece. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Osteopatía", 
            "duration": 5400, 
            "price": "58 € ", 
            "description": "Osteopatía para disfrutar. La osteopatía corrige problemas del sistema fascial, musculo-esquelético, nervioso, circulatorio, digestivo, y dolores de embarazo y menstruación, entre otras afecciones. Reequilibra el movimiento natural de tu cuerpo. En pleno Madrid Centro, recibirás una atención global y causal mediante osteopatía, posturología y fascioterapia. Incluye una sesión de osteopatía - fascioterapia para eliminar dolencias y recuperar la movilidad natural de tu cuerpo. Escucha a tu cuerpo. Vibra."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Masaje Relajante 60", 
            "duration": 3600, 
            "price": "27 € ", 
            "description": "Exquisito masaje para relajarte y olvidarte de la dura rutina diaria. Elige la zona necesitas cuidar y disfruta de tu cuerpo. Cabeza y cuello, espalda, piernas ... Desconecta, respira. Fluye, tu cuerpo reencuentra su propio espacio. ¡Saldrás como nueva! El tiempo te pertenece. Reserva tu cita cómodamente online través de Bucmi.com. ¡No dejes que te lo cuenten! Ideal para el día a día cansancio, estrés, mala circulación o retención de líquidos. ¡Mima tus cuerpo piernas! Adelante. Siempre y sin cargas."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Masaje Descontracturante - Deportivo", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Liberate de tensiones musculares después de un duro día de trabajo con este masaje energizante. Recupera la movilidad sin pasar más dolor. Elimina el estrés acumulado de semanas mediante esta masaje de descarga y descontracturante. También puedes escoger el masaje deportivo, perfecto para prevenir disfucion, ya sea antes o después del entrenamiento. Alivia dolencias y corrige disfunciones .No pospongas resultados. Conseguimos aumentar el valor de tu rendimiento. ¡Ponte a punto con nosotros!. Reserva ahora."
        }
    ]
}