{
    "adid": null, 
    "name": "Casas Perruquers", 
    "name_of_contact": "Casas Perruquers", 
    "scrape_page": "https://www.bucmi.com/casasperruquers", 
    "business_website": "https://www.bucmi.com/casasperruquers", 
    "areas_covered": null, 
    "description": "Calidad y vanguardia se aúnan en Casas Perruquers, tu salón de peluquería en la Ciudad Condal. Nuestra prioridad es tu imagen y bienestar por lo que te sentirás como en casa. Contamos con grandes profesionales y productos de primera calidad.Ven a vernos.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636390211099240911.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636390211152833286.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636390211175332739.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636390211198769471.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "109", 
    "hqdb_review_score": "9,6", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Puigmarti, 19", 
    "city": "Barcelona", 
    "zipcode": "08012", 
    "formatted_address": "C/ Puigmarti, 19, Barcelona, 08012", 
    "country": "es", 
    "office_number": "932017287", 
    "office_number2": null, 
    "mobile_number": "675564979", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.4022713000", 
    "longitude": "2.1601898000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636390210789093018.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color, Cortar, Peinar, Mechas Plata E Hidratación", 
            "duration": 7200, 
            "price": "122 € ", 
            "description": "¿Quieres lucir una melena de infarto? No lo dudes y aprovecha ya este pack que incluye el lavado, corte, aplicación del color, peinado, mechas plata en una zona, el matiz y, para terminar, un ritual de hidratación Schwarzkopf. Todo ello en manos de nuestros profesionales que trabajarán para conseguir los mejores resultado. ¡Podrás presumir de una imagen envidiable! ¿A qué estás esperando para probarlo? Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte, Balayage, Matiz, Peinado E Hidratación", 
            "duration": 7200, 
            "price": "104 € ", 
            "description": "Las mechas te proporcionarán el color y la luminosidad que estás buscando para tu melena. Y además, son ahora tendencia. Reserva ya este pack que incluye el corte, las mechas Balayage, el matiz, el peinado y, por último, el ritual de hidratación Schwarzkopf gratis. Confía en nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el Profesional."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte, Mechas Californianas, Peinado E Hidratación", 
            "duration": 7200, 
            "price": "104 € ", 
            "description": "Las mechas te proporcionarán el color y la luminosidad que estás buscando para tu melena. Y además, son ahora tendencia. Reserva ya este pack que incluye el corte, las mechas Californianas, el matiz, el peinado y, por último, el ritual de hidratación Schwarzkopf. Confía en nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el Profesional."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte, Mechas Plata Completa,Peinado E Hidratación", 
            "duration": 7200, 
            "price": "112 € ", 
            "description": "Las mechas te proporcionarán el color y la luminosidad que estás buscando para tu melena. Reserva ya este pack que incluye el corte, las mechas de plata por toda la cabeza, el matiz, el peinado y, por último, el ritual de hidratación Schwarzkopf. Confía en nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el Profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Cortar, Peinar Y Tto Capilar Hidratante", 
            "duration": 7200, 
            "price": "96 € ", 
            "description": "Porque el cuidado de tu cabello va más allá de una cuestión estética, te proponemos este pack de color, lavado con masaje capilar y champú específico, corte de pelo asesorado por nuestros profesionales, y un ritual de hidratación para que luzcas un cabello fuerte, sano, brillante y con vida. Garantizamos unos resultados visibles y duraderos. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el Profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Cortar, Peinar, Mechas Plata E Hidratación", 
            "duration": 7200, 
            "price": "122 € ", 
            "description": "¿Quieres lucir una melena de infarto? No lo dudes y aprovecha ya este pack que incluye el lavado, corte, aplicación del color, peinado, mechas plata en una zona, el matiz y, para terminar, un ritual de hidratación Schwarzkopf. Todo ello en manos de nuestros profesionales que trabajarán para conseguir los mejores resultado. ¡Podrás presumir de una imagen envidiable! ¿A qué estás esperando para probarlo? Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Balayage, Matiz, Peinado E Hidratación", 
            "duration": 7200, 
            "price": "104 € ", 
            "description": "Las mechas te proporcionarán el color y la luminosidad que estás buscando para tu melena. Y además, son ahora tendencia. Reserva ya este pack que incluye el corte, las mechas Balayage, el matiz, el peinado y, por último, el ritual de hidratación Schwarzkopf gratis. Confía en nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el Profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Mechas Californianas, Peinado E Hidratación", 
            "duration": 7200, 
            "price": "104 € ", 
            "description": "Las mechas te proporcionarán el color y la luminosidad que estás buscando para tu melena. Y además, son ahora tendencia. Reserva ya este pack que incluye el corte, las mechas Californianas, el matiz, el peinado y, por último, el ritual de hidratación Schwarzkopf. Confía en nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el Profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Mechas Plata Completa,Peinado E Hidratación", 
            "duration": 7200, 
            "price": "112 € ", 
            "description": "Las mechas te proporcionarán el color y la luminosidad que estás buscando para tu melena. Reserva ya este pack que incluye el corte, las mechas de plata por toda la cabeza, el matiz, el peinado y, por último, el ritual de hidratación Schwarzkopf. Confía en nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el Profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Bótox Capilar Pelo Corto Y Peinado", 
            "duration": 3600, 
            "price": "93,8 € ", 
            "description": "Si eres de esas personas que tienen un cabello quebradizo y sin cuerpo, el bótox capilar es tu tratamiento idóneo. Esta técnica repara las fibras capilares quebradas o dañadas, aumentando la densidad de tu cabello. Melena más densa y con más volumen. Para pelo largo o con mucha cantidad, consultar en el centro para posible suplemento. ¡Trabajamos con productos de la marca Schwarzkopf!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Bótox Capilar Pelo Largo Y Peinado", 
            "duration": 5400, 
            "price": "117,8 € ", 
            "description": "Si eres de esas personas que tienen un cabello quebradizo y sin cuerpo, el bótox capilar es tu tratamiento idóneo. Esta técnica repara las fibras capilares quebradas o dañadas, aumentando la densidad de tu cabello. Melena más densa y con más volumen. Para pelo largo o con mucha cantidad, consultar en el centro para posible suplemento ¡Trabajamos con productos de la marca Schwarzkopf!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Lavar Y Peinar", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Elige el color que más va contigo entre la amplia gama de tonos que te ofrecemos y presume de melena colorida, brillante y luminosa. El servicio incluye color, lavado con un agradable masaje capilar y champú específico y peinado. Si es necesario, se aplicará mascarilla y productos de acabado. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el Profesional. ¡Trabajamos con productos de la marca Schwarzkopf!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Lavar, Cortar Y Peinar", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "Renueva tu imagen en Casas Perruquers. Disfruta de una imagen fresca y renovada con nuestro estupendo servicio de color, lavado con un agradable masaje capilar, corte asesorado por nuestros profesionales para sacar el mayor partido a tu imagen, y peinado a tu gusto. Todos los servicios incluyen lavado con champú específico y productos de acabado. Si es necesario se aplicará mascarilla. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento ¡Trabajamos con Schwarzkopf!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color,Corte,Tto. Luxury Extracto Caviar Y Peinado", 
            "duration": 5400, 
            "price": "115,8 € ", 
            "description": "¿Necesitas cambiar el color de tu cabello y dar un toque de luz a tu estilismo? Ponte en las mejores manos y saca el mejor partido a tu look. El servicio incluye color con asesoramiento personalizado, corte de pelo, tratamiento luxury con extracto de caviar y peinado. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el Profesional ¡Trabajamos con productos de la marca Schwarzkopf!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color,Mechas,Corte,Tto. Luxury Caviar Y Peinado", 
            "duration": 7200, 
            "price": "156,2 € ", 
            "description": "El pack más completo de pelu, en el centro Casas Perruquers. Ven a conocernos y atrévete con un cambio de look adaptado a ti. Realizamos asesoramiento personalizado, color, corte, mechas, tratamiento luxury de extracto de caviar y peinado. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el Profesional. ¡Trabajamos con productos de la marca Schwarzkopf!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Tto. Luxury Extracto De Caviar Y Peinado", 
            "duration": 3600, 
            "price": "75,9 € ", 
            "description": "Disfruta de una pack completo de belleza para tu cabello asesorado por los mejores profesionales del sector. El servicio incluye el corte de pelo, tratamiento completo luxury con extracto de caviar y peinado. ¡Trabajamos con productos de la marca Schwarzkopf!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Cortar Pelo Hombre", 
            "duration": 1800, 
            "price": "13 € ", 
            "description": "Presume de una imagen totalmente a la moda y reserva ya este servicio que incluye el lavado, el corte caballero y el masaje capilar. Confía en nuestro equipo de profesionales que te asesorarán con el corte que más te favorezca a tu rostro. Utilizamos productos de primeras marcas. ¡No lo dudes y aprovecha este servicio en Bucmi! Te encantará. ¡Trabajamos con productos de la marca Schwarzkopf!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar", 
            "duration": 1800, 
            "price": "13,5 € ", 
            "description": "Luce un pelo limpio, suave y sedoso gracias a los mejores productos, porque en Casas Perruquers mimamos tu cabello hasta el último detalle. Disfruta de un agradable lavado con masaje capilar y champú específico y peinado a tu gusto. Si es necesario se aplicará mascarilla. Ven, relájate y presume de melena con unos acabados más que perfectos. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el Profesional. ¡Trabajamos con Schwarzkopf!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar Y Peinar", 
            "duration": 2700, 
            "price": "18,95 € ", 
            "description": "En Casas Perruquers cuidamos de tu aspecto de la mano de los mejores productos y la mejor profesionalidad. Disfruta de un estupendo cambio de look con lavado con champú específico y agradable masaje capilar, corte 100% asesorado y peinado a tu gusto. Si es necesario, se aplicará mascarilla y productos de acabado. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Consultar con el Profesional. ¡Trabajamos con productos de la marca Schwarzkopf!"
        }
    ]
}