{
    "adid": null, 
    "name": "Control X by Cari", 
    "name_of_contact": "Control X by Cari", 
    "scrape_page": "https://www.bucmi.com/controlxbycari", 
    "business_website": "https://www.bucmi.com/controlxbycari", 
    "areas_covered": null, 
    "description": "Control X by Cari centro único de Chueca en donde disfrutarás de un servicio de peluquería, estilismo y belleza. Somos especialistas en cortes de pelo, color y tratamientos de keratina, alisado japonés y botox capilar. Reserva tu cita.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635981292177165070.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635981292178155375.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635981292179535386.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635981292180135374.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635981292180725376.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635981292181635376.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635981292181615376.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "11", 
    "hqdb_review_score": "9,5", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Madrid", 
    "zipcode": "Madrid", 
    "formatted_address": "Madrid, Madrid, Madrid, 28029, Madrid, Madrid", 
    "country": "es", 
    "office_number": "910268011", 
    "office_number2": null, 
    "mobile_number": "636824150", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4237838000", 
    "longitude": "-3.6962246000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635981382354553393.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte, Color Y Peinado Pelo Corto Para Mujer", 
            "duration": 3600, 
            "price": "85 € ", 
            "description": "¿Te toca visitar la pelu para retocar el tono de tu cabello? ¿Quieres cambiar tu color? Nosotros te ofrecemos este servicio de color de pelo y peinado en cabello corto. Incluye también el lavado con el acondicionador. Luce una melena con mucho brillo y luminosidad. Disfruta de un pelo mucho más sano, fuerte y cuidado. Devuelve a tu cabello su frescura y vitalidad natural. No lo dudes y ven a vernos. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre, Mask Y Peinado", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Si quieres cortar tu pelo, nosotros te proponemos este corte asesorado por nuestros estilistas, además de lavar, peinar y producto de acabado final. Sabemos que te gustará el resultado. A los hombres también les gusta estar guapos y espectaculares, por eso en tu Peluquería Control X By Cari te mimamos mucho. Luce un pelo suave, hidratado y nutrido. Disfruta de un cabello mucho más fuerte, sano y cuidado. Devuelve a tu pelo su frescura y vitalidad natural. Se podrá abonar un suplemento en el salón."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar: Alisado De Pelo Iónico", 
            "duration": 9000, 
            "price": "300 € ", 
            "description": "Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. ¿Quieres lucir un cabello con un alisado natural? Ven a tu Peluquería Control X By Cari y ponte en manos de nuestros mejores profesionales. Luce una melena súper lisa e hidratada. Es un nuevo tratamiento efectivo y eficaz. Conseguirás un alisado natural, con volumen y mucho movimiento. Tu cabello tendrá mucho brillo y luminosidad. Se podrá abonar un suplemento en el salón dependiendo del largo del cabello."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Mujer, Mask Y Secalo Al Aire", 
            "duration": 1800, 
            "price": "40 € ", 
            "description": "Corte de pelo para chica/ mujer, opta por nuestro centro, conocemos las últimas técnicas y tendencias en corte, sabemos que el resultado irá totalmente contigo. Incluye lavado de pelo, acondicionador, corte asesorado por nuestros estilistas. No incluye peinado, si optas por este servicio, lo debes abonar en el salón. Luce una melena mucho más fuerte, sana y cuidada. Disfruta de un pelo suave e hidratado. Devuelve a tu cabello su frescura y vitalidad natural. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Keratina Para Pelo Corto Mujer", 
            "duration": 5400, 
            "price": "235 € ", 
            "description": "Este servicio incluye el corte de pelo más el Tratamiento hidratante de Keratina que es antiencrespamiento pero no alisante, se activa con calor, muy efectivo y resultados duraderos. Servicio exclusivo para Pelo Corto. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. Si quieres decir adiós al encrespamiento de una vez por todas, ven a Control X By Cari y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello sedoso e hidratado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Color Y Peinado Pelo Corto Para Mujer", 
            "duration": 3600, 
            "price": "85 € ", 
            "description": "¿Te toca visitar la pelu para retocar el tono de tu cabello? ¿Quieres cambiar tu color? Nosotros te ofrecemos este servicio de color de pelo y peinado en cabello corto. Incluye también el lavado con el acondicionador. Luce una melena con mucho brillo y luminosidad. Disfruta de un pelo mucho más sano, fuerte y cuidado. Devuelve a tu cabello su frescura y vitalidad natural. No lo dudes y ven a vernos. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Color, Peinado Pelo Largo Para Mujer", 
            "duration": 5400, 
            "price": "100 € ", 
            "description": "este servicio incluye corte de pelo, color y peinado para chica y pelo largo. Te gusta el pelo largo, tenerlo bonito, cuidarlo, nosotros lo sabemos... Por eso si notas que tu pelo esta perdiendo su tono o quieres realizar un cambio de color, te proponemos este Pack de color y peinado en pelo largo. El resultado te enamorará. Luce una melena con mucho brillo y luminosidad. Disfruta de un pelo mucho más fuerte, sano y cuidado. Devuelve a tu cabello su vitalidad y frescura natural. Reserva tu cita ahora."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Más Keratina Y Peinado Para Hombre", 
            "duration": 2700, 
            "price": "90 € ", 
            "description": "Porque sabemos que vosotros también os cuidáis, que os gusta veros guapos... Te proponemos este tratamiento de Keratina que logrará hidratar, reconstruir tu cabello, dejarlo más suave y un ligero alisado. Pueden existir suplementos para cabellos más largos, que se abonarían en el salón. Si quieres decir adiós al encrespamiento de una vez por todas, ven a Control X By Cari y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello sedoso e hidratado. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre, Mask Y Peinado", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Si quieres cortar tu pelo, nosotros te proponemos este corte asesorado por nuestros estilistas, además de lavar, peinar y producto de acabado final. Sabemos que te gustará el resultado. A los hombres también les gusta estar guapos y espectaculares, por eso en tu Peluquería Control X By Cari te mimamos mucho. Luce un pelo suave, hidratado y nutrido. Disfruta de un cabello mucho más fuerte, sano y cuidado. Devuelve a tu pelo su frescura y vitalidad natural. Se podrá abonar un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar: Alisado De Pelo Iónico", 
            "duration": 9000, 
            "price": "300 € ", 
            "description": "Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el Centro. ¿Quieres lucir un cabello con un alisado natural? Ven a tu Peluquería Control X By Cari y ponte en manos de nuestros mejores profesionales. Luce una melena súper lisa e hidratada. Es un nuevo tratamiento efectivo y eficaz. Conseguirás un alisado natural, con volumen y mucho movimiento. Tu cabello tendrá mucho brillo y luminosidad. Se podrá abonar un suplemento en el salón dependiendo del largo del cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés Más Keratina,Corte Y Peinado Chico", 
            "duration": 5400, 
            "price": "95 € ", 
            "description": "Este servicio incluye: Alisado Japonés más keratina, corte de pelo y peinado para Hombre. El servicio se realiza en hasta 10cm de largo del cabello. Es un Tratamiento estrella para caballero y muy completo y resultado espectacular, lo tienes que probar. ¿Quieres lucir un pelo suave, hidratado, liso y con mucho brillo? Ven a tu Peluquería Control X By Cari y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, hidratado y nutrido. Se podrá abonar un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Bono 2 Ss Tratamiento Capilar Bótox Más Peinado", 
            "duration": 2700, 
            "price": "65 € ", 
            "description": "Este servicio incluye un Bono de 2 Sesiones de Tratamiento de Bótox Capilar Más el Peinado. ¿Quieres lucir una melena hidratada y con mucho brillo? Ven a tu Peluquería Control X By Cari y ponte en manos de nuestros mejores profesionales. En un tratamiento para reconstruir la fibra capilar, ideal para personas que castigan mucho su cabello. Disfruta de una melena reparada, suave, hidratada y nutrida. Se podrá abonar un suplemento en el salón dependiendo del largo del cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer, Mask Y Secalo Al Aire", 
            "duration": 1800, 
            "price": "40 € ", 
            "description": "Corte de pelo para chica/ mujer, opta por nuestro centro, conocemos las últimas técnicas y tendencias en corte, sabemos que el resultado irá totalmente contigo. Incluye lavado de pelo, acondicionador, corte asesorado por nuestros estilistas. No incluye peinado, si optas por este servicio, lo debes abonar en el salón. Luce una melena mucho más fuerte, sana y cuidada. Disfruta de un pelo suave e hidratado. Devuelve a tu cabello su frescura y vitalidad natural. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Unisex Más Desrizante", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Es un tratamiento solicitado para dar facilidad y durabilidad al corte tanto en chico como en chica.¿Quieres lucir una melena sana y fuerte durante mucho más tiempo? Ven a tu Peluquería Control X By Cari y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello suave, hidratado, fuerte y cuidado. Reserva tu cita cómodamente online a través de Bucmi.com. Se podrá abonar un suplemento en el salón dependiendo del largo del cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Color Y Peinado Media Melena Para Mujer", 
            "duration": 5400, 
            "price": "93 € ", 
            "description": "Si quieres un cambio, no sabes bien que es lo que te quieres hacer, te proponemos este pack de color y peinado, también válido para retocar tu tono y peinarte finalmente para irte perfecta a casa. Incluye lavado con acondicionador. Luce una melena con mucho brillo y luminosidad. Disfruta de un pelo mucho más sano, fuerte y cuidado. Devuelve a tu cabello su frescura y vitalidad natural. No lo dudes y ven a vernos. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡Te encantará!"
        }
    ]
}