{
    "adid": null, 
    "name": "Stylista Pilar Ferrero", 
    "name_of_contact": "Stylista Pilar Ferrero", 
    "scrape_page": "https://www.bucmi.com/pilarferrero", 
    "business_website": "https://www.bucmi.com/pilarferrero", 
    "areas_covered": null, 
    "description": "Situado en el barrio del Pilar, Stylista Pilar Ferrero es un salón de belleza de lo más cercano y familiar que se especializa en tratamientos capilares. Nuestros profesionales te darán un asesoramiento gratuito y personalizado ¡Te sentirás como en casa!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636052362200966771.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636052362226282997.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636052362252378829.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636052362280976452.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636053059050253319.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "36", 
    "hqdb_review_score": "9,1", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Finisterre, 19", 
    "city": "Madrid", 
    "zipcode": "28029", 
    "formatted_address": "C/ Finisterre, 19, Madrid, 28029", 
    "country": "es", 
    "office_number": "912442010", 
    "office_number2": null, 
    "mobile_number": "654353445", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4776779000", 
    "longitude": "-3.7022283999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636052409859428449.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Ritual Detox O Anti-Estrés", 
            "duration": 5400, 
            "price": "43 € ", 
            "description": "¿Tu pelo empieza a perder la frescura y vida que tenía? Quizás está saturado de los elementos a los que se ve expuesto a diario. Reservando este servicio podrás elegir entre un tratamiento capilar desintoxicante o un tratamiento anti-estrés, específicos de la marca Davines. Durante el tratamiento aplicamos el producto específico en tocador, dejamos un tiempo de exposición, lavamos, aplicamos mascarilla, volvemos a dejar en exposición, lo lavamos y lo peinamos para que veas lo revitalizado que queda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Recogido Novia, Prueba Y Tratamiento Hidratante", 
            "duration": 3600, 
            "price": "105 € ", 
            "description": "El día de tu boda, no sólo el vestido, el peinado y el maquillaje son importantes. La salud de tu pelo también te hará sentir aún más perfecta ese día. Por eso, en nuestro pack de recogido de novia incluimos el tratamiento capilar hidratante, que podrás hacerte unos días antes del gran día o cuando tu quieras. Incluye recogido de prueba, tratamiento capilar y recogido el día de la boda."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Ritual Detox O Anti-Estrés", 
            "duration": 5400, 
            "price": "43 € ", 
            "description": "¿Tu pelo empieza a perder la frescura y vida que tenía? Quizás está saturado de los elementos a los que se ve expuesto a diario. Reservando este servicio podrás elegir entre un tratamiento capilar desintoxicante o un tratamiento anti-estrés, específicos de la marca Davines. Durante el tratamiento aplicamos el producto específico en tocador, dejamos un tiempo de exposición, lavamos, aplicamos mascarilla, volvemos a dejar en exposición, lo lavamos y lo peinamos para que veas lo revitalizado que queda."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Ritual Hidratación O Nutrición", 
            "duration": 5400, 
            "price": "43 € ", 
            "description": "Tu melena quizás esté dañada de los elementos a los que se ve expuesto a diario. Reservando este servicio podrás elegir entre un tratamiento capilar de hidratación o nutrición específicos de la marca Davines. Durante el tratamiento aplicamos el producto específico en tocador, dejamos un tiempo de exposición, lavamos, aplicamos mascarilla, volvemos a dejar en exposición, lavamos y peinamos para que veas lo nutrido que queda tu pelo. Ideal para después del verano. ¡Reserva ya cómodamente online con Bucmi!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido Novia, Prueba Y Tratamiento Hidratante", 
            "duration": 3600, 
            "price": "105 € ", 
            "description": "El día de tu boda, no sólo el vestido, el peinado y el maquillaje son importantes. La salud de tu pelo también te hará sentir aún más perfecta ese día. Por eso, en nuestro pack de recogido de novia incluimos el tratamiento capilar hidratante, que podrás hacerte unos días antes del gran día o cuando tu quieras. Incluye recogido de prueba, tratamiento capilar y recogido el día de la boda."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Goldwell Elumen Media Melena", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "Si te preocupa la salud de tu pelo, Elumen es la coloración que estabas esperando. Esta novedosa coloración natural es más duradera que otros tintes convencionales y daña mucho menos tu pelo. Y si buscas un look arriesgados, prueba nuestros colores fantasía. Válido para media melena hasta los hombros. Consulta colores fantasía disponibles en el centro. Si se necesitara doble coloración se cobrará un extra en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Goldwell Elumen Pelo Largo", 
            "duration": 5400, 
            "price": "75 € ", 
            "description": "¡Ven a conocernos y sal de nuestro centro con una melena espectacular! Te ofrecemos la exclusiva coloración Elumen. Una coloración libre de compuestos químicos, mucho más natural, que dará color a tu pelo sin descuidar su salud. Y si te apetece un cambio radical, prueba nuestros colores fantasía (consulta disponibilidad con el centro). Válido para melenas largas desde los hombros hacia abajo. Si se necesitara doble coloración se cobrará un extra en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Goldwell Elumen Brillo", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Descubre la gama Elumen de Goldwell, que además de coloración, tiene un tratamiento específico para aumentar el brillo de tu pelo. Se trata de un nuevo producto de peluquería basado en componentes naturales sin amoniaco, sin agua oxigenada, ni de más químicos. ¡Pruébalo en nuestro centro y consigue un pelo con un brillo espectacular!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Con Exoplastia Pelo Corto Y Medio", 
            "duration": 12600, 
            "price": "160 € ", 
            "description": "La alternativa a los tratamientos de keratina con muchas más ventajas, de la mano de Davines. Este novedoso tratamiento se basa en la aplicación de colágeno hidrolizado y sirve para alisar el pelo, evitar el encrespamiento o darle más fuerza y brillo. Además, no necesita mantenimiento con productos específicos y su efecto se reactiva aplicando calor, sin necesidad de peinarlo. Válido para pelo hasta los hombros."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Con Exoplastia Pelo Largo", 
            "duration": 12600, 
            "price": "200 € ", 
            "description": "Si has probado la keratina y te gusta, la exoplastia te enamorará por completo. Tu pelo quedará más liso, sin encrespamiento, además de más fuerte y brillante, trabajamos con la marca Davines. Este tratamiento basado en el colágeno hidrolizado no necesita mantenimiento y se reactiva aplicando calor con tu secador. Este servicio es válido para melenas largas a partir de los hombros hacia abajo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Si estás cansada de tu color de pelo y quieres hacerte un cambio de look, este es tu servicio. Ponte en manos de nuestros expertos estilistas y disfruta de este fantástico servicio de color de la marca Davines y de un asesoramiento personalizado y gratuito. Reserva ya tu cita cómodamente online a través de Bucmi.com. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Goldwell Elumen Mechas O Pelo Corto", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Si buscas una coloración potente en colores de fantasía o que dure más sin dañar tu pelo, ¡apuesta por Elumen! Esta nueva coloración está libre de componentes químicos y se basa en componentes naturales que dañan lo menos posible tu pelo. Si deseas aplicarlo en mechas o tienes el pelo corto hasta la mitad del cuello, reserva este servicio. Consulta colores disponibles en el centro. Si se necesitara doble coloración se cobrará un extra en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "Si quieres salir de nuestro centro con un pelo lleno de vida, sano y totalmente perfecto, puedes elegir nuestro pack de color y peinado. Primero te aplicamos el color de la marca Davines, después te lavamos el pelo con champú específico y crema suavizante, y terminamos peinándote para que salgas lista para cualquier evento. ¡Ahora con la facilidad de la reserva online!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar", 
            "duration": 2700, 
            "price": "23 € ", 
            "description": "Si estás cansada de tu melena y quieres realizarte un cambio de look o simplemente sanear tus puntas, este es tu servicio. Ponte en manos de nuestros expertos estilistas y déjate asesorar por ellos, podrás presumir de un corte de pelo a la última. El servicio incluye el lavado con productos específicos según el tipo de cabello, corte de pelo y peinado. ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "8 € ", 
            "description": "¿Estás cansada de tu imagen y quieres realizarte un cambio de look o simplemente sanear tus puntas? Disfruta de este estupendo servicio de corte de pelo para hombre. Ponte en manos de nuestros expertos estilistas y déjate asesorar por ellos, podrás presumir de un corte de pelo a la última. El servicio incluye el lavado con productos específicos dependiendo del tipo de melena y el corte de pelo, pero no el peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Joven", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "¿Estás cansado de tu melena y quieres realizarte un cambio de look o simplemente sanear tus puntas? Disfruta de este estupendo servicio de corte de pelo para joven de 14 a a 26 años. Ponte en manos de nuestros expertos estilistas y déjate asesorar por ellos, podrás presumir de un corte de pelo a la última. El servicio incluye el lavado con productos específicos dependiendo del tipo de melena y el corte de pelo, pero no el peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "¿Estás cansada de tu melena y quieres realizarte un cambio de look o simplemente sanear tus puntas? Disfruta de este estupendo servicio de corte de pelo para mujer. Ponte en manos de nuestros expertos estilistas y déjate asesorar por ellos, podrás presumir de un corte de pelo a la última. El servicio incluye el lavado con productos específicos dependiendo del tipo de melena y el corte de pelo, pero no el peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Niño", 
            "duration": 1800, 
            "price": "6 € ", 
            "description": "¡Por que los niños también tienen derecho estar guapos! Reserva ya este estupendo servicio de corte de pelo para niño hasta los 14 años. Ponle en manos de nuestros expertos estilistas y déjate asesorar por ellos, podrá presumir de un corte de pelo a la última. El servicio incluye el lavado con productos específicos dependiendo del tipo de melena y el corte de pelo, pero no el peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Keratina Media Melena", 
            "duration": 10800, 
            "price": "110 € ", 
            "description": "Presume de una melena hidratada y con un alisado precioso gracias a este fantástico servicio de alisado con keratina para media melena de la marca. Ponte en manos de nuestros expertos profesionales y consigue una melena impresionante y sin rastro de encrespamiento. ¿A qué estás esperando? Reserva ya tu cita en nuestro salón, te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Keratina Pelo Corto", 
            "duration": 10800, 
            "price": "75 € ", 
            "description": "Presume de una melena hidratada y con un alisado precioso gracias a este fantástico servicio de alisado con keratina para pelo corto. Ponte en manos de nuestros expertos profesionales y consigue una melena impresionante y sin rastro de encrespamiento. ¿A qué estás esperanod? Reserva ya tu cita en nuestro salón, te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Keratina Pelo Extra Largo", 
            "duration": 10800, 
            "price": "220 € ", 
            "description": "Presume de una melena hidratada y con un alisado precioso gracias a este fantástico servicio de alisado con keratina para cabello extra largo. Ponte en manos de nuestros expertos profesionales y consigue una melena impresionante y sin rastro de encrespamiento. ¿A qué estás esperanod? Reserva ya tu cita en nuestro salón, te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Keratina Pelo Largo", 
            "duration": 10800, 
            "price": "180 € ", 
            "description": "Presume de una melena hidratada y con un alisado precioso gracias a este fantástico servicio de alisado con keratina para pelo largo. Ponte en manos de nuestros expertos profesionales y consigue una melena impresionante y sin rastro de encrespamiento. ¿A qué estás esperanod? Reserva ya tu cita en nuestro salón, te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Peinar Y Secar", 
            "duration": 1800, 
            "price": "13 € ", 
            "description": "Ven a Stylista Pilar Ferrero y disfruta de este servicio de lavado con productos específicos, peinado y secado de la mano de los mejores profesionales. Presume de una melena preciosa gracias a nuestro servicio. Reserva ya tu cita cómodamente online a través de Bucmi.com. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Bicolor", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "¿Quieres lucir una melena con más brillo y luminosidad? Disfruta de este increíble servicio de mechas bicolor de la mano de nuestros expertos profesionales. Para cabellos extralargos consultar en el centro por posible suplemento. Reserva ya tu cita cómodamente online en Pilar Ferrero y disfruta del mejor trato posible. ¡El resultado es de lo más natural!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas O Balayages", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "¿Quieres lucir una melena con más brillante y luminosa? Disfruta de este increíble servicio de mechas californianas o balayages gracias a nuestros expertos profesionales.¡Nunca pasan de moda y el resultado es de lo más natural! Para cabellos extralargos consultar en el centro por posible suplemento. Reserva ya tu cita cómodamente online en Pilar Ferrero y disfruta del mejor trato posible."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas O Balayages Y Peinado", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "¿Quieres lucir una melena con más brillante y luminosa? Disfruta de este increíble servicio de mechas californianas o balayages y peinado gracias a nuestros expertos profesionales.¡Nunca pasan de moda y el resultado es de lo más natural! Para cabellos extralargos consultar en el centro por posible suplemento. Reserva ya tu cita cómodamente online en Pilar Ferrero y disfruta del mejor trato posible."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Contouring Y Corte De Pelo", 
            "duration": 3600, 
            "price": "39 € ", 
            "description": "Saca el máximo partido de tu melena dela mano de los mejores profesionales gracias a este pack. Este servicio incluye mechas contouring para potenciar tus rasgos, lavado con champú y acondicionador. Este servicio no incluye peinado. No esperes más y reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Contouring Y Peinado", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Consigue sacar el máximo partido de tu melena de la mano de los mejores profesionales del sector gracias a este pack. El servicio incluye mechas contouring, lavado con champú y acondicionador específico a cada tipo de cabello y peinado. Reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Contouring, Corte De Pelo Y Peinado", 
            "duration": 5400, 
            "price": "52 € ", 
            "description": "Consigue sacar el máximo partido a tu melena gracias a este pack que incluye mechas contouring, lavado del pelo con champú y acondicionador específico a tu cabello y peinado para que salgas perfecta del salón. No esperes más y reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Flamboyage Básica", 
            "duration": 2700, 
            "price": "60 € ", 
            "description": "Consigue dar luz a tu melena gracias a esta novedosa técnica en la que a través de un sticker coge una parte de pelo aleatoria y aplicamos color con un resultado muy natural. Además lavamos tu melena con champú y acondicionador. No esperes más y reserva ahora tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Normales", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "¿Quieres lucir una melena con más brillo y luminosidad? Disfruta de este increíble servicio de mechas normales de la mano de nuestros expertos profesionales. Para cabellos extralargos consultar en el centro por posible suplemento. Reserva ya tu cita cómodamente online en Pilar Ferrero y disfruta del mejor trato posible. ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Normales Y Peinado", 
            "duration": 5400, 
            "price": "55 € ", 
            "description": "¿Quieres lucir una melena con más brillo y luminosidad? Disfruta de este increíble servicio de mechas normales y peinado de la mano de nuestros expertos profesionales. Para cabellos extralargos consultar en el centro por posible suplemento. Reserva ya tu cita cómodamente online en Pilar Ferrero y disfruta del mejor trato posible. ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeado, Cortar Y Peinar", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Disfruta de este fantástico servicio que incluye moldeado, corte de pelo y peinado. Ponte en manos de nuestros expertos estilistas y presume de una melena con unos rizos preciosos y un corte de pelo a la última, además el servicio también incluye el peinado. Reserva ya tu cita en Pilar ferrero cómodamente online a través de Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Express", 
            "duration": 1800, 
            "price": "8 € ", 
            "description": "¿Tienes una ocasión especial pero no dispones de mucho tiempo? Disfruta de este fantástico servicio de peinado express de la mano de nuestros expertos estilistas. El servicio no incluye el lavado, el acabado se realiza con plancha o secador. ¿A qué estás esperando? Coge ya tu cita con la facilidad de la reserva online. ¡Repetirás seguro!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido Fiesta", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "¿Tienes una ocasión especial y quieres presumir de un recogido precioso? Ponte en manos de nuestros expertos profesionales y recibe un asesoramiento completamente gratuito y personalizado. ¡Conseguirás un look estupendo! Reserva ya tu cita online con nosotros y recibirás el mejor trato posible. ¡Repetirás seguro!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido Novia O Madrina", 
            "duration": 3600, 
            "price": "75 € ", 
            "description": "El día de tu boda, no sólo el vestido, el recogido es también muy importante. Tu pelo también te hará sentir aún más perfecta ese día. Por eso, en nuestro salón podrás hacerte un recogido impresionante. El servicio incluye la prueba unos días antes del gran día o cuando tu quieras y el recogido el día de la boda. ¿A qué estás esperando? Reserva ya tu cita cómodamente online."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Reflejos Naturales", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Presume de una melena con más brillo y luminosidad gracias a este fantástico servicio de reflejos. Ponte en manos de nuestros expertos estilistas y deja que ellos te asesoren. Para cabellos extra largos consulte por un posible suplemento en el centro. Reserva ya tu cita en nuestro centro, ahora con la facilidad de la reserva online. ¡El resultado es precioso y muy natural!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Reflejos Naturales Y Peinado", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "Presume de una melena con más brillo y luminosidad gracias a este fantástico servicio de reflejos naturales y peinado. Ponte en manos de nuestros expertos estilistas y deja que ellos te asesoren. Para cabellos extra largos consulte por un posible suplemento en el centro. Reserva ya tu cita en nuestro centro, ahora con la facilidad de la reserva online. ¡El resultado es precioso y muy natural!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Semirecogido", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "¿Tienes una ocasión especial y quieres presumir de un semirecogido precioso? Ponte en manos de nuestros expertos profesionales y recibe un asesoramiento completamente gratuito y personalizado. ¡Conseguirás un look estupendo! Reserva ya tu cita online con nosotros y recibirás el mejor trato posible. ¡Repetirás seguro!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte Sin Amoniaco", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "Opta por una coloración libre de amoniaco, con productos 100% naturales. Tu pelo te lo agradecerá. Reserva online este servicio y te realizaremos la aplicación de color sin amoniaco, el lavado con champú específico y crema suavizante. No incluye el peinado, sólo secado rápido para quitar humedad, si se desea. ¡Lucirás así una melena envidiable, llena de luz y de color! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte Sin Amoniaco Y Peinado", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Y si quieres salir de nuestro centro con un pelo lleno de vida, sano y totalmente perfecto, puedes elegir nuestro pack de color y peinado. Primero te aplicamos el color libre de amoniaco, después te lavamos el pelo con champú específico y crema suavizante, y terminamos peinándote para que salgas lista para cualquier evento."
        }
    ]
}