{
    "adid": null, 
    "name": "Baoba Belleza", 
    "name_of_contact": "Baoba Belleza", 
    "scrape_page": "https://www.bucmi.com/baoba", 
    "business_website": "https://www.bucmi.com/baoba", 
    "areas_covered": null, 
    "description": "Baobá Belleza es un centro de medicina estética ubicado en Calle de Preciados 11 en el Centro de Madrid, entre las paradas Callao y Sol. Cuenta con tratamientos estéticos como depilación, manicura, maquillaje de novia y extensión de pestañas, y de servicios de medicina estética como esclerosis química de varices, hilos tensores PDO, mesoterapia infiltrada, peeling químico, migropigmentación, rellenos de acido hialurónico y toxina botulínica. Si estás de shopping por Preciados, no dudes en acercarte y ponerte guapa en Baobá Belleza.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298642108341966.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298642153341725.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298642288028024.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298642382558655.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298642412870946.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298642463651790.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298642661775231.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298642720055985.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "84", 
    "hqdb_review_score": "8,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Preciados, 11", 
    "city": "Madrid", 
    "zipcode": "28013", 
    "formatted_address": "C/ Preciados, 11, Madrid, 28013", 
    "country": "es", 
    "office_number": "910097762", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4184203000", 
    "longitude": "-3.7050785000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636298641817094174.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Extensión De Pestañas Pelo A Pelo", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Los tratamientos en ojos y pestañas deben realizarse siempre por profesionales expertos como los que encontramos en el Baoba Belleza. Sus profesionales están capacitados para realizar este tratamiento de extensión de pestañas pelo a pelo, sin dañar las pestañas naturales. Se realiza con el mayor cuidado, utilizando un adhesivo específico. Con las extensiones de pestañas consiguen dar a la mirada un look más explosivo, pero también natural."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tinte Y Permanete De Pestañas", 
            "duration": 1800, 
            "price": "29 € ", 
            "description": "Este novedoso tratamiento para pestañas permite darles la forma deseada y una intensidad efecto máscara de pestañas durante varias semanas. El resultado es una mirada natural, pero más intensa las 24 horas del día. Resérvalo al mejor precio con Baoba Belleza cómodamente con Bucmi."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Corporal Reductor", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Con el asesoramiento de nuestras profesionales, podrás elegir entre un masaje: manual con frio o calor, hieloterapia, maderoterapia, reductor fuerte, reductor medio, reductor suave, vacumterapia, barros, piedras calientes, etc."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tto. Corporal Choque Para El Verano", 
            "duration": 2700, 
            "price": "89 € ", 
            "description": "Sesión de 45 minutos con 4 aparatos en una misma sesión para combatir la celulitis, tonificar y moldear el cuerpo. Según diagnostico se utilizarán 4 equipos profesionales entre: criolipolisis, vacunterapia, radiofrecuencia, cavitación, lipoláser, mesoterapia con agujas, mesoterapia virtual, corrientes galvánicas, electroestimulación pasiva, presoterapia y maderoterapia)."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Maquillaje Completo Novias", 
            "duration": 3600, 
            "price": "99 € ", 
            "description": "De la mano de nuestra maquilladora profesional con 12 años de experiencia en el sector y profesora de estética y maquillaje, se ofrecerá tu rostro lo que necesita y desea para tu día más especial. Incluye: Prueba Novia y Maquillaje el día de la Boda."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Prueba De Maquillaje Novia O Acompañantes", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Prueba de maquillaje para novias y acompañantes. Maquillaje con las del mercado. Para lucir en el día más especial. Precio por persona."
        }, 
        {
            "service_category": "Estética", 
            "service": "Maquillaje Completo Novias", 
            "duration": 3600, 
            "price": "99 € ", 
            "description": "De la mano de nuestra maquilladora profesional con 12 años de experiencia en el sector y profesora de estética y maquillaje, se ofrecerá tu rostro lo que necesita y desea para tu día más especial. Incluye: Prueba Novia y Maquillaje el día de la Boda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Prueba De Maquillaje Novia O Acompañantes", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Prueba de maquillaje para novias y acompañantes. Maquillaje con las del mercado. Para lucir en el día más especial. Precio por persona."
        }, 
        {
            "service_category": "Estética", 
            "service": "20 Hilos Tensores", 
            "duration": 3600, 
            "price": "380 € ", 
            "description": "La colocación de los hilos tensores consigue sostener los tejidos faciales, perfilar el contorno del rostro, atenuar arrugas y en general, producir un efecto rejuvenecedor. Este tipo de hilos tensores son reabsorbidos en la piel al cabo de entre 10 y 12 meses, estimulando la producción de colágenos, elastina y ácido hialurónico en la zona tratada. Efecto lifting sin cirugía."
        }, 
        {
            "service_category": "Estética", 
            "service": "Ácido Hialurónico Médico-Estético 1 Zona", 
            "duration": 3600, 
            "price": "99 € ", 
            "description": "Inyecciones de Ácido Hialurónico y vitaminas en una zona a elegir entre: pliegues nasogenianos, nariz, pómulos y frente. Consigue recuperar la densidad, el tono, la luminosidad y la elasticidad en tu piel. Para una piel más tersa y una expresión facial más descansada."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bronceado Caña De Azúcar Integral", 
            "duration": 3600, 
            "price": "39 € ", 
            "description": "El bronceado por micropulverización está a base de un extracto de caña de azúcar que produce un bronceado totalmente natural en una única sesión. No es un tinte ni un autobronceador. La loción exclusiva DHA reacciona con la queratina de la piel (sin afectar a la melanina) y genera un bronceado uniforme y natural, sin tonos amarillentos o anaranjados. El bronceado se aprecia instantáneamente, va aumentando durante las siguientes 5 horas y dura unos 5 días, desapareciendo progresivamente de forma homogénea."
        }, 
        {
            "service_category": "Estética", 
            "service": "Drenaje Linfático Corporal", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "Mediante el masaje de drenaje linfático, se pretende estimular el sistema linfático, responsable de eliminar toxinas, mejorar la retención de líquidos y mantener en forma el sistema inmunitario. Para una sensación de ligereza y bienestar."
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensión De Pestañas Pelo A Pelo", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Los tratamientos en ojos y pestañas deben realizarse siempre por profesionales expertos como los que encontramos en el Baoba Belleza. Sus profesionales están capacitados para realizar este tratamiento de extensión de pestañas pelo a pelo, sin dañar las pestañas naturales. Se realiza con el mayor cuidado, utilizando un adhesivo específico. Con las extensiones de pestañas consiguen dar a la mirada un look más explosivo, pero también natural."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Deluxe Especial Hombre", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Tratamiento exclusivo y personalizado, dependiendo del tipo de piel del paciente, que se encarga de poner solución a problemáticas como la deshidratación, tonalidad, sensibilidad y madurez de la piel. Elimina toxinas y fortalece las defensas frente a la contaminación, el estrés y la acción de los radicales libres. Combate la sequedad, la aparición de arrugas y el envejecimiento prematuro. Devuelve a la piel fatigada toda su energía y vitalidad, proporcionando firmeza, elasticidad y luminosidad."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Y Tinte Y Permanente De Pestañas", 
            "duration": 7200, 
            "price": "69 € ", 
            "description": "Pack de belleza de 2 horas que incluye higiene facial completa con desmaquillado, extracción de puntos negros, limpieza con punta de diamante, exfoliación, mascarilla, hidratación y masaje. Para terminar, tinte y permanente de pestañas para una mirada de cine."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial, Punta De Diamante Y Kobido", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Limpieza de cutis completa con masaje facial con tratamiento natural sin agresiones para eliminar estrés del rostro, combatir signos visibles de envejecimiento y nutrir con vitaminas. Tratamiento personalizado con un diagnóstico previo de piel. Indicado para eliminar impurezas y encontrar el equilibrio perfecto de la piel."
        }, 
        {
            "service_category": "Estética", 
            "service": "Maquillaje Completo Novias", 
            "duration": 3600, 
            "price": "99 € ", 
            "description": "De la mano de nuestra maquilladora profesional con 12 años de experiencia en el sector y profesora de estética y maquillaje, se ofrecerá tu rostro lo que necesita y desea para tu día más especial. Incluye: Prueba Novia y Maquillaje el día de la Boda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Mesoterapia Corporal Medica Infiltrada", 
            "duration": 1800, 
            "price": "39 € ", 
            "description": "Mesoterapia con infiltraciones de sustancias que permiten dirle adiós a la piel de naranja y remodelar la figura. Las sustancias infiltradas mejoran la circulación y, como beneficio, sirve de ayuda para bajar de peso. Es una técnica eficaz y segura, aplicada con la última tecnología del mercado."
        }, 
        {
            "service_category": "Estética", 
            "service": "Mesoterapia Virtual Facial O Corporal", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "La mesoterapia virtual es una técnica no invasiva e innovadora. Se trata de la generación de ondas y corrientes moderadas que combinan la electroporación y la electroforesis, para que las sustancias activas penetren en la dermis siendo muy eficaz en el tratamiento del rostro y cuerpo. Es ideal para el tratamiento de arrugas, flacidez, acné, nutrición, vitaminas, eliminar celulitis, piel de naranja, flacidez y nódulos de grasa en zonas localizadas. Puede ser facial o corporal localizada."
        }, 
        {
            "service_category": "Estética", 
            "service": "Peeling Químico Facial", 
            "duration": 3600, 
            "price": "76 € ", 
            "description": "Tratamiento de Peeling Químico, que aplica geles con diversos ácidos que exfolian la cara y cuello. Mediante la abrasión, el peeling elimina varias capas superficiales de la piel y con ella todas las impurezas, manchas superficiales y pequeñas arrugas. La solución definitiva para mejorar el aspecto de la piel."
        }, 
        {
            "service_category": "Estética", 
            "service": "Presoterapia, Masaje Facial Y Tto De Manos", 
            "duration": 3600, 
            "price": "39 € ", 
            "description": "Pack de tratamientos estético de 1 hora que incluye: presoterapia, masaje facial Kobido y un intensivo revitalizante e hidratante para manos: exfoliación con frutas, mascarilla de karité, hidratación con bálsamo de flores silvestres. Duración del servicio: 50 min."
        }, 
        {
            "service_category": "Estética", 
            "service": "Prueba De Maquillaje Novia O Acompañantes", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Prueba de maquillaje para novias y acompañantes. Maquillaje con las del mercado. Para lucir en el día más especial. Precio por persona."
        }, 
        {
            "service_category": "Estética", 
            "service": "Sesion Presoterapia", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "La presoterapia basa su acción en la consecución de una compresión externa que origine un aumento del paso del líquido intersticial al interior de los capilares y vasos linfáticos, favoreciéndose la reabsorción de edemas. A la par, el masaje presionante facilita el deslizamiento fisiológico del flujo venoso y linfático, activándose así la circulación de retorno. Ideal para tratar la celulitis, adiposidades y mala circulación."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tinte Y Permanete De Pestañas", 
            "duration": 1800, 
            "price": "29 € ", 
            "description": "Este novedoso tratamiento para pestañas permite darles la forma deseada y una intensidad efecto máscara de pestañas durante varias semanas. El resultado es una mirada natural, pero más intensa las 24 horas del día. Resérvalo al mejor precio con Baoba Belleza cómodamente con Bucmi."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Reductor", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Con el asesoramiento de nuestras profesionales, podrás elegir entre un masaje: manual con frio o calor, hieloterapia, maderoterapia, reductor fuerte, reductor medio, reductor suave, vacumterapia, barros, piedras calientes, etc."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Efecto Botox Facial", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Tratamiento personalizado diseñado para combatir el envejecimiento de la piel, por medio de diferentes técnicas que lograrán difuminar arrugas y líneas de expresión, así como otros signos de envejecimiento como las bolsas o pliegues en la zona ocular, flacidez, pérdida de elasticidad, tez apagada, con falta de luminosidad o con pigmentación irregular. Tratamiento de una hora."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Corporal Anticelulítico", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Tres tratamientos coporales en una sola sesión: Presoterapia, Maderoterapia o masaje reductor y activador de la circulación. Tratamiento ideal para combatir la celulitis, tonificar y moldear el cuerpo, eliminar líquidos y grasa y activar la circulación."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial Hidratación, Nutrición Y Kobido", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Masaje con leche limpiadora, peeling con exfoliación y masaje en cuello y escote, seguido por masaje kobido en la cara. Para conseguir hidratación y luminosidad. La duración exacta del tratamiento es de 20 minutos."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporal Choque Para El Verano", 
            "duration": 2700, 
            "price": "89 € ", 
            "description": "Sesión de 45 minutos con 4 aparatos en una misma sesión para combatir la celulitis, tonificar y moldear el cuerpo. Según diagnostico se utilizarán 4 equipos profesionales entre: criolipolisis, vacunterapia, radiofrecuencia, cavitación, lipoláser, mesoterapia con agujas, mesoterapia virtual, corrientes galvánicas, electroestimulación pasiva, presoterapia y maderoterapia)."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporal Con Diagnóstico", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "Diagnóstico del cuerpo, donde se analizarán zonas como brazos, piernas, glúteos y abdomen para, a partir de ahí, realizar un tratamiento personalizado de media hora. Para tratar celulitis, piel de naranja, estrías, arañas vasculares, tonificar y reafirmar, activar la circulación, eliminar retención de líquidos, eliminar dolores musculares."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Facial Completo", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Limpieza de cutis completa que incluye: peeling, masaje kobido, hidratación profunda y cremas a medida con aceites esenciales totalmente naturales según diagnostico. Por medio de lámpara Wood se tratarán: acné, manchas de la piel, piel grasa, piel seca, arrugas, líneas de expresión, bolsas de los ojos, ojeras, falta de luminosidad y flacidez. Tratamiento ideal para preparar la piel al verano."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Facial Con Diagnóstico Y Cremas Naturales", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "Tratamiento con Diagnostico facial con lámpara de Wood (la misma que utilizan los dermatólogos para el estudio interno de la piel) que incluye: limpieza facial, peeling, masaje Kobido y crema a medida preparada en el momento. En este tratamiento, según el diagnóstico, se podrán tratar: acné, manchas, arrugas, flacidez, venas rotas, sequedad, grasa, luminosidad, bolsas de los ojos y ojeras."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Facial Fotorejuvenecimiento", 
            "duration": 3600, 
            "price": "69 € ", 
            "description": "Tratamiento facial completo de una 1 hora de duración que incluye: higiene, hidratación y fotorejuvenecimiento. Perfecto para tonificar y eliminar líneas de expresión. Resultados visibles desde la primera sesión."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Maquillaje Completo Novias", 
            "duration": 3600, 
            "price": "99 € ", 
            "description": "De la mano de nuestra maquilladora profesional con 12 años de experiencia en el sector y profesora de estética y maquillaje, se ofrecerá tu rostro lo que necesita y desea para tu día más especial. Incluye: Prueba Novia y Maquillaje el día de la Boda."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Prueba De Maquillaje Novia O Acompañantes", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Prueba de maquillaje para novias y acompañantes. Maquillaje con las del mercado. Para lucir en el día más especial. Precio por persona."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "20 Hilos Tensores", 
            "duration": 3600, 
            "price": "380 € ", 
            "description": "La colocación de los hilos tensores consigue sostener los tejidos faciales, perfilar el contorno del rostro, atenuar arrugas y en general, producir un efecto rejuvenecedor. Este tipo de hilos tensores son reabsorbidos en la piel al cabo de entre 10 y 12 meses, estimulando la producción de colágenos, elastina y ácido hialurónico en la zona tratada. Efecto lifting sin cirugía."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Ácido Hialurónico Médico-Estético 1 Zona", 
            "duration": 3600, 
            "price": "99 € ", 
            "description": "Inyecciones de Ácido Hialurónico y vitaminas en una zona a elegir entre: pliegues nasogenianos, nariz, pómulos y frente. Consigue recuperar la densidad, el tono, la luminosidad y la elasticidad en tu piel. Para una piel más tersa y una expresión facial más descansada."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Bronceado Caña De Azúcar Integral", 
            "duration": 3600, 
            "price": "39 € ", 
            "description": "El bronceado por micropulverización está a base de un extracto de caña de azúcar que produce un bronceado totalmente natural en una única sesión. No es un tinte ni un autobronceador. La loción exclusiva DHA reacciona con la queratina de la piel (sin afectar a la melanina) y genera un bronceado uniforme y natural, sin tonos amarillentos o anaranjados. El bronceado se aprecia instantáneamente, va aumentando durante las siguientes 5 horas y dura unos 5 días, desapareciendo progresivamente de forma homogénea."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Drenaje Linfático Corporal", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "Mediante el masaje de drenaje linfático, se pretende estimular el sistema linfático, responsable de eliminar toxinas, mejorar la retención de líquidos y mantener en forma el sistema inmunitario. Para una sensación de ligereza y bienestar."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Extensión De Pestañas Pelo A Pelo", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Los tratamientos en ojos y pestañas deben realizarse siempre por profesionales expertos como los que encontramos en el Baoba Belleza. Sus profesionales están capacitados para realizar este tratamiento de extensión de pestañas pelo a pelo, sin dañar las pestañas naturales. Se realiza con el mayor cuidado, utilizando un adhesivo específico. Con las extensiones de pestañas consiguen dar a la mirada un look más explosivo, pero también natural."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Maquillaje Completo Novias", 
            "duration": 3600, 
            "price": "99 € ", 
            "description": "De la mano de nuestra maquilladora profesional con 12 años de experiencia en el sector y profesora de estética y maquillaje, se ofrecerá tu rostro lo que necesita y desea para tu día más especial. Incluye: Prueba Novia y Maquillaje el día de la Boda."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Prueba De Maquillaje Novia O Acompañantes", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Prueba de maquillaje para novias y acompañantes. Maquillaje con las del mercado. Para lucir en el día más especial. Precio por persona."
        }, 
        {
            "service_category": "Masaje", 
            "service": "20 Hilos Tensores", 
            "duration": 3600, 
            "price": "380 € ", 
            "description": "La colocación de los hilos tensores consigue sostener los tejidos faciales, perfilar el contorno del rostro, atenuar arrugas y en general, producir un efecto rejuvenecedor. Este tipo de hilos tensores son reabsorbidos en la piel al cabo de entre 10 y 12 meses, estimulando la producción de colágenos, elastina y ácido hialurónico en la zona tratada. Efecto lifting sin cirugía."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Maquillaje Completo Novias", 
            "duration": 3600, 
            "price": "99 € ", 
            "description": "De la mano de nuestra maquilladora profesional con 12 años de experiencia en el sector y profesora de estética y maquillaje, se ofrecerá tu rostro lo que necesita y desea para tu día más especial. Incluye: Prueba Novia y Maquillaje el día de la Boda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Prueba De Maquillaje Novia O Acompañantes", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Prueba de maquillaje para novias y acompañantes. Maquillaje con las del mercado. Para lucir en el día más especial. Precio por persona."
        }, 
        {
            "service_category": "Depilación", 
            "service": "20 Hilos Tensores", 
            "duration": 3600, 
            "price": "380 € ", 
            "description": "La colocación de los hilos tensores consigue sostener los tejidos faciales, perfilar el contorno del rostro, atenuar arrugas y en general, producir un efecto rejuvenecedor. Este tipo de hilos tensores son reabsorbidos en la piel al cabo de entre 10 y 12 meses, estimulando la producción de colágenos, elastina y ácido hialurónico en la zona tratada. Efecto lifting sin cirugía."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Ácido Hialurónico Médico-Estético 1 Zona", 
            "duration": 3600, 
            "price": "99 € ", 
            "description": "Inyecciones de Ácido Hialurónico y vitaminas en una zona a elegir entre: pliegues nasogenianos, nariz, pómulos y frente. Consigue recuperar la densidad, el tono, la luminosidad y la elasticidad en tu piel. Para una piel más tersa y una expresión facial más descansada."
        }, 
        {
            "service_category": "Bienestar", 
            "service": "Maquillaje Completo Novias", 
            "duration": 3600, 
            "price": "99 € ", 
            "description": "De la mano de nuestra maquilladora profesional con 12 años de experiencia en el sector y profesora de estética y maquillaje, se ofrecerá tu rostro lo que necesita y desea para tu día más especial. Incluye: Prueba Novia y Maquillaje el día de la Boda."
        }
    ]
}