{
    "adid": null, 
    "name": "Nails to You", 
    "name_of_contact": "Nails to You", 
    "scrape_page": "https://www.bucmi.com/nails-to-you", 
    "business_website": "https://www.bucmi.com/nails-to-you", 
    "areas_covered": null, 
    "description": "Nails To You es un Salón de Belleza dedicado a la moda y la belleza, en el que encontrarás a un grupo de profesionales que te ofrecen el mejor de los servicios. Disponen de una gran variedad de manicuras y pedicuras para que te veas siempre perfecta.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636093771428351127.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636093771431007370.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636093771432257105.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636093771433975858.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "0", 
    "hqdb_review_score": "0,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Campoamor, 5", 
    "city": "Madrid", 
    "zipcode": "28001", 
    "formatted_address": "C/ Campoamor, 5, Madrid, 28001", 
    "country": "es", 
    "office_number": "913485393", 
    "office_number2": null, 
    "mobile_number": "647286814", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4245286000", 
    "longitude": "-3.6867915000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636086985590854422.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Manicura Shellac/Opi", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "Ven a tu Salón de Belleza Nails To You y olvídate del cuidado de las uñas y lúcelas impecables durante mucho más tiempo. El servicio es completo, incluye limado de la uña, tratamiento de la cutícula, esmaltado de color que más te guste e hidratación. Disfruta de unas uñas perfectas por más tiempo. Presume de unas uñas bonitas, cuidadas y elegantes. Tus manos son muy importantes y dicen mucho de ti. Cuida y mima tus manos. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Spa", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "La Manicura Spa no es solo esmaltar y limarse las uñas,con este servicio ofrecerás todo un descanso para tus manos.Date el capricho y disfruta de un ratito para ti.Ven a tu centro Nails to You y ponte en manos de los mejores esteticistas.Luce unas uñas bonitas y cuiddas.Tus manos son muy importantes y dicen mucho de ti.Mima tus manos.Disfruta de unas uñas perfectas.Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pedicura Tradicional Shellac", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "¿Quieres presumir de unas uñas cuidadas, bonitas y coloridas? Ven a tu Salón de Belleza Nails To You y ponte en manos de nuestros mejores profesionales. Este es el mejor tratamiento para tus pies para lucirlos perfectos por más tiempo. Sin tiempos de espera para ponerte tus zapatos. Limado de la uña natural de la forma deseada,cuidado de cutículas y durezas, hidratación y esmaltado permanente. Disfruta de unos pies perfectos y cuidados durante todo el año. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Esmaltado Pies O Manos", 
            "duration": 900, 
            "price": "6 € ", 
            "description": "Servicio de esmaltado para pies o manos,elige el color que mejor se adapte a tu estilo y nosotros nos encargamos del resto. Ideal para planes improvisados, tu estarás lista en solo unos minutos de manos de los mejores. ¿Quieres lucir unas uñas bonitas, cuidadas y elegantes? Ven a tu Salón de Belleza Nails To You y ponte en manos de nuestros mejores profesionales. Luce unas uñas bonitas, cuidadas y perfectas. Disfruta de unas manos y pies elegantes. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura De Gel", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¿Quieres lucir unas manos perfectas durante mucho más tiempo? Ven a tu Salón de Belleza Nails To You y ponte en manos de nuestros mejores profesionales. Una vez apliquemos tu extensión de gel podemos limarla y esmaltarla para darle el acabado deseado y así mejorar la apariencia de tus uñas naturales. Presume de unas uñas siempre perfectas. Luce unas uñas bonitas y cuidadas. Tus manos son muy importantes y dicen mucho de ti. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Express", 
            "duration": 900, 
            "price": "15 € ", 
            "description": "Si quieres lucir unas uñas preciosas y dispones de poco tiempo este es tu servicio. Ven a tu Salón de Belleza Nails To You y ponte en manos de nuestros mejores profesionales. En el servicio limamos/pulimos tus uñas y esmaltamos del color que más te guste. Disfruta de unas uñas bonitas, cuidadas y perfectas. Presume de unas manos elegantes. Tus manos son muy importantes y dicen mucho de ti. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Shellac/Opi", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "Ven a tu Salón de Belleza Nails To You y olvídate del cuidado de las uñas y lúcelas impecables durante mucho más tiempo. El servicio es completo, incluye limado de la uña, tratamiento de la cutícula, esmaltado de color que más te guste e hidratación. Disfruta de unas uñas perfectas por más tiempo. Presume de unas uñas bonitas, cuidadas y elegantes. Tus manos son muy importantes y dicen mucho de ti. Cuida y mima tus manos. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Spa", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "La Manicura Spa no es solo esmaltar y limarse las uñas,con este servicio ofrecerás todo un descanso para tus manos.Date el capricho y disfruta de un ratito para ti.Ven a tu centro Nails to You y ponte en manos de los mejores esteticistas.Luce unas uñas bonitas y cuiddas.Tus manos son muy importantes y dicen mucho de ti.Mima tus manos.Disfruta de unas uñas perfectas.Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Tradicional", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "¿Quieres presumir de unas manos perfectas y cuidadas? Ven a tu Salón de Belleza Nails To You y ponte en manos de nuestros mejores profesionales. Manicura completa con hidratación y esmaltado OPI. Escoge el color que más te guste de nuestra amplia paleta de colores y nosotros nos encargamos de lo demás. Luce de unas uñas bonitas, cuidadas y perfectas. Disfruta de unas uñas perfectas reservando cómodamente tu cita online desde Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura: Limar Y Esmaltar", 
            "duration": 900, 
            "price": "10 € ", 
            "description": "¿Quieres lucir unas uñas bonitas en muy poco tiempo? Ven a tu Salón de Belleza Nails To You y ponte en manos de nuestros mejores profesionales. Un trabajo rápido y perfecto, limado de la forma deseada y esmaltado OPI. Si eres de las que siempre llevas prisa, escoge el color que más te guste y estarás lista en 15 minutos. Presume de unas uñas bonitas y perfectas. Además podrás escoger el color que más te guste entre una gran variedad de tonalidades. Reserva tu cita cómodamente online en Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Shellac/Opi", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "Dale un capricho a tus pies y mimales un poco gracias a los expertos de Nails to You. Incluye limado de la uña, cuidado de durezas y cutículas,hidratación de la piel y esmaltado en el color que más te guste. Disfruta de una pedicura perfecta. Presume de pies bonitos y cuidados durante todo el año. Reserva tu cita cómodamente online en Bucmi.com y no dejes que te lo cuenten. ¡Te encantará!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Tradicional", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "Pedicura completa, podrás lucir unos pies perfectos,sin rastro de durezas, muy hidratados y con el esmalte perfecto, como los que utilizamos en Nails to You de la marca OPI. Presume de unas uñas perfectas, coloridas y bonitas. Luce unos pies cuidados y perfectos durante todo el año. No lo pienses más y reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Tradicional Shellac", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "¿Quieres presumir de unas uñas cuidadas, bonitas y coloridas? Ven a tu Salón de Belleza Nails To You y ponte en manos de nuestros mejores profesionales. Este es el mejor tratamiento para tus pies para lucirlos perfectos por más tiempo. Sin tiempos de espera para ponerte tus zapatos. Limado de la uña natural de la forma deseada,cuidado de cutículas y durezas, hidratación y esmaltado permanente. Disfruta de unos pies perfectos y cuidados durante todo el año. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Retirar Esmalte Permanente", 
            "duration": 900, 
            "price": "10 € ", 
            "description": "¿Quieres dejar descansar tus uñas naturales durante un tiempo? Ven a tu Salón de Belleza Nails To You y ponte en manos de nuestros mejores profesionales. Te retiramos tu esmalte sin ningún tipo de daño y con un endurecedor final para que tus uñas no sufran ni se vean debililtadas tras este servicio. Tus uñas estarán perfectas y bien cuidadas. Presume de unas manos perfectas. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }
    ]
}