{
    "adid": null, 
    "name": "Roger LookMaker", 
    "name_of_contact": "Roger LookMaker", 
    "scrape_page": "https://www.bucmi.com/roger-lookmaker", 
    "business_website": "https://www.bucmi.com/roger-lookmaker", 
    "areas_covered": null, 
    "description": "Roger LookMaker es un salón de peluquería y belleza ubicado en el barrio de Justicia, en Madrid. Te ofrecemos todo tipo de servicios dedicados a mejorar la salud y la imagen de tu cabello. Recibirás un trato cercano y totalmente personalizado.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636101386674196477.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636101386706070643.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636101386724508156.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636101386750601472.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "17", 
    "hqdb_review_score": "9,6", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Argensola, 11", 
    "city": "Madrid", 
    "zipcode": "28004", 
    "formatted_address": "C/ Argensola, 11, Madrid, 28004", 
    "country": "es", 
    "office_number": "915314885", 
    "office_number2": null, 
    "mobile_number": "663502746", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4283174000", 
    "longitude": "-3.7005025999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636101552188336334.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Alisado Ácido Hialurónico Pelo Corto", 
            "duration": 5400, 
            "price": "105 € ", 
            "description": "¡Despídete del encrespamiento reservando este servicio de alisado! Este tratamiento está compuesto a base de ácido hialurónico y colágeno hidrolizado. Para que luzcas un cabello brillante, estructurado y sano. Servicio exclusivo para pelo corto. Puede conllevar un suplemento en caso de tener un largo superior."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color Y Secado", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Todo cambio de look empieza por una coloración favorecedora. Reserva tu cita ya y déjate asesorar por nuestros profesionales para lograr un color para tu cabello además de favorecedor este adecuado a tu estilo y tus gustos. Y prepárate para presumir de un cabello brillante y cuidado. El servicio no incluye peinado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Balayage Ombré O Babylight Media Melena", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "Si sientes tu cabello apagado y sin vida, es el momento de sumarte al movimiento mechas y lucir unas perfectas mechas balayage, ombré o babylight. Aportará a tu melena la luz y el movimiento que tanto echas de menos. El servicio no incluye peinado. No dejes que te lo cuenten y reserva tu cita ya."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Ácido Hialurónico Media Melena", 
            "duration": 9000, 
            "price": "155 € ", 
            "description": "¿Te gustaría poder deshacerte del encrespamiento de tu cabello? ¡Reserva nuestro tratamiento de alisado! Se basa en ácido hialurónico y colágeno hidrolizado. Notará tu melena mucho más sana y brillante. Servicio exclusivo para media melena. En caso de tener un largo superior al indicado, puede conllevar un suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Ácido Hialurónico Pelo Corto", 
            "duration": 5400, 
            "price": "105 € ", 
            "description": "¡Despídete del encrespamiento reservando este servicio de alisado! Este tratamiento está compuesto a base de ácido hialurónico y colágeno hidrolizado. Para que luzcas un cabello brillante, estructurado y sano. Servicio exclusivo para pelo corto. Puede conllevar un suplemento en caso de tener un largo superior."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Ácido Hialurónico Pelo Largo", 
            "duration": 12600, 
            "price": "190 € ", 
            "description": "¡Mejora la salud de tu cabello reservando este servicio! Te ofrecemos nuestro tratamiento capilar a base de ácido hialurónico y colágeno hidrolizado. Tu melena se verá mucho más sana y estructurada. ¡No lo pienses más y pruébalo ya!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "¿Necesitas cubrir esas dichosas raíces de tu cabello? ¡Ahora puedes despreocuparte reservando a través de Bucmi! Te ofrecemos un servicio de coloración en raíz totalmente profesional y personalizado. Incluye el lavado y secado pero no el peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Secado", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Todo cambio de look empieza por una coloración favorecedora. Reserva tu cita ya y déjate asesorar por nuestros profesionales para lograr un color para tu cabello además de favorecedor este adecuado a tu estilo y tus gustos. Y prepárate para presumir de un cabello brillante y cuidado. El servicio no incluye peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage Ombré O Babylight Media Melena", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "Si sientes tu cabello apagado y sin vida, es el momento de sumarte al movimiento mechas y lucir unas perfectas mechas balayage, ombré o babylight. Aportará a tu melena la luz y el movimiento que tanto echas de menos. El servicio no incluye peinado. No dejes que te lo cuenten y reserva tu cita ya."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage Ombré O Babylight Pelo Largo", 
            "duration": 5400, 
            "price": "85 € ", 
            "description": "¡Dale movimiento y luz a tu melena reservando este servicio de mechas! Ahora puedes lucir unas mechas balayage, ombré o babylight de manos de nuestros estilistas. Incluye el lavado y el secado. Servicio para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Spa Colágeno Hidratante Largo", 
            "duration": 1800, 
            "price": "35 € ", 
            "description": "Después de las agresiones que tu cabello ha sufrido durante el verano no dudes en reservar tu cita en Roger LookMaker. Ahora puedes disfrutar de un tratamiento Spa Hidratante y devolverle a tu cabello todo lo que necesita. Presume de un cabello sano y brillante. Reserva tu cita cómodamente desde Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Spa Colágeno Hidratante Media Melena", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "¿Necesitas resucitar tu cabello de las agresiones? Ahora puedes lucir un cabello mucho más sano reservando nuestro tratamiento Spa Hidratante con colágeno. No lo pienses más y disfruta de un cabello sano y nutrido. Servicio exclusivo para media melena. En caso de tener un largo superior, se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Ácido Hialurónico Para Hombre", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "Este servicio incluye: alisado de ácido hialurónico para hombre más el retoque de los laterales (degradado). ¡Despídete del encrespamiento reservando este servicio de alisado! Este tratamiento está compuesto a base de ácido hialurónico y colágeno hidrolizado. Para que luzcas un cabello brillante, estructurado y sano. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Corto", 
            "duration": 3600, 
            "price": "20 € ", 
            "description": "Si estás buscando un centro para cortar tu cabello, no lo dudes más y reserva en LookMaster. Utilizamos la técnica de corte en seco para un acabado perfecto en tu melena. Incluye el lavado, el secado, el peinado y el corte de pelo. Presume de un nuevo look. Luce un cabello fuerte, sano y con mucho brillo. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "En nuestro salón sabemos que ir a la peluquería y sentirse guapos no es solo cosa de chicas por lo que en nuestro salón tenemos un hueco dedicado para vosotros.Tanto si te atreves con los estilos mas de moda como si prefieres seguir con tu look actual, este es tu salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Largo", 
            "duration": 7200, 
            "price": "35 € ", 
            "description": "Si estás buscando un centro para cortar tu cabello, no lo dudes más y reserva en LookMaster. Utilizamos la técnica de corte en seco para un acabado perfecto en tu melena. Incluye el lavado, el secado, el peinado y el corte de pelo. Presume de un nuevo look. Luce un cabello fuerte, sano y con mucho brillo. Reserva tu cita cómodamente online a través de Bucmi.com. Se aplicará un posible suplemento en el Centro, dependiendo de la cantidad y largura de la melena. Consultar en el Salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Media Melena", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "¿Te apetece un cambio de look? ¡Reserva nuestro servicio de corte de pelo en seco! Incluye el lavado, el secado del cabello, el peinado y el corte de pelo. Este servicio es exclusivo para media melena. En caso de tener un largo superior se cobrará un suplemento en el salón. Presume de un nuevo look. Luce un cabello fuerte, sano y con mucho brillo. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavado, Hidratación Capilar Y Peinado Extralargo", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "Este servicio incluye: lavado de la melena, un tratamiento capilar de hidratación y finalmente el peinado para pelo extralargo. ¿Quieres lucir una melena súper hidratada y con mucho brillo? Ven a tu Salón de Belleza Roger LookMaker y ponte en manos de nuestros mejores profesionales. Presume de una melena mucho más hidratada y nutrida. Tu pelo recuperará su brillo y luz natural. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavado, Hidratación Capilar Y Peinado Media Melena", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Este servicio incluye: lavado de la melena, un tratamiento capilar de hidratación y finalmente el peinado para media melena. ¿Quieres lucir una melena súper hidratada y con mucho brillo? Ven a tu Salón de Belleza Roger LookMaker y ponte en manos de nuestros mejores profesionales. Presume de una melena mucho más hidratada y nutrida. Tu pelo recuperará su brillo y luz natural. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavado, Hidratación Capilar Y Peinado Pelo Largo", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Este servicio incluye: lavado de la melena, un tratamiento capilar de hidratación y finalmente el peinado para pelo largo. ¿Quieres lucir una melena súper hidratada y con mucho brillo? Ven a tu Salón de Belleza Roger LookMaker y ponte en manos de nuestros mejores profesionales. Presume de una melena mucho más hidratada y nutrida. Tu pelo recuperará su brillo y luz natural. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido", 
            "duration": 2700, 
            "price": "50 € ", 
            "description": "Para ese evento tan esperado, ponte en manos del equipo de Roger LookMaker y luce el peinado más favorecedor y adecuado para completar tu look y ser el centro de todas las miradas. Presume como una auténtica estrella."
        }
    ]
}