{
    "adid": null, 
    "name": "Antonio Vidal", 
    "name_of_contact": "Antonio Vidal", 
    "scrape_page": "https://www.bucmi.com/antoniovidal", 
    "business_website": "https://www.bucmi.com/antoniovidal", 
    "areas_covered": null, 
    "description": "Antonio Vidal Peluquería da servicios con dedicación personalizada. Hemos conseguido tener un estilo propio y moderno, con influencias de grandes como Alexandre de París o Vidal Sassoon. Estamos caracterizados por hacer tratamientos exclusivos. Visítanos", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635829298478868882.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635829298501681314.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635829298560608217.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635829298581315532.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635829298629129481.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635829298801475340.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "0", 
    "hqdb_review_score": "0,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Suecia, 84", 
    "city": "Madrid", 
    "zipcode": "28010", 
    "formatted_address": "C/ Suecia, 84, Madrid, 28010", 
    "country": "es", 
    "office_number": "917023907", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4302354999", 
    "longitude": "-3.6917538999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635908124879023018.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color Pelo Corto", 
            "duration": 1800, 
            "price": "45 € ", 
            "description": "El servicio incluye el lavado del pelo con champú específico, y el tinte. No incluye peinado. En nuestro centro utilizamos productos de primera calidad para que el resultado sea perfecto. ¡Lucirás así un tono uniforme, lleno de color y de luminosidad! Ahora ya puedes reservar online en tu centro de peluquería favorita Antonio Vidal. ¡No esperes más y déjate mimar por nuestros profesionales! ¡Querrás repetir! Precio indicado para pelo corto."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Pelo Cambio Look", 
            "duration": 3600, 
            "price": "75 € ", 
            "description": "El servicio incluye el lavado del cabello con champú específico, y por último el corte de pelo con asesoramiento personalizado. No incluye peinado. Si quieres sorprender a tu gente con una corte de última tendencia, este es tu servicio. Contarás con un trato exclusivo y personalizado. ¡Reserva ya en Antonio Vidal peluquería! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Pelo Corto", 
            "duration": 1800, 
            "price": "70 € ", 
            "description": "Las mechas consiguen la luminosidad y el toque de color que estás buscando para tu melena. El servicio es indicado para pelo corto. El servicio incluye el lavado del pelo corto con champú específico, y por último las mechas que más vayan contigo. No incluye peinado. Ven a tu peluquería favorita, ven a Antonio Vidal.¡Haz ya tu reserva a través de Bucmi, con toda comodidad, con un solo clic! ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Reflejos Transparencias 1 Tono Pelo Corto", 
            "duration": 2700, 
            "price": "55 € ", 
            "description": "El servicio incluye el lavado del pelo corto y la aplicación de los reflejos (transparencias de 1 tono, técnica personalizada unisex según el tono del cabello). No incluye peinado. Consigue la luz que estás buscando para tu melena, siempre en manos de nuestro equipo de profesionales. ¡Reserva ya cómodamente online y te encantarán los resultados! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Reflejos Transparencias 1 Tono Pelo Largo", 
            "duration": 3600, 
            "price": "95 € ", 
            "description": "El servicio incluye el lavado del pelo largo y la aplicación de los reflejos (transparencias de 1 tono, técnica personalizada unisex según el tono del cabello). No incluye peinado. Consigue la luz que estás buscando para tu melena, siempre en manos de nuestro equipo de profesionales. ¡Reserva ya cómodamente online y te encantarán los resultados! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Consulte al profesional por posible suplemento en cabello Extra Largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Reflejos Transparencias 2 Tonos Pelo Corto", 
            "duration": 2700, 
            "price": "75 € ", 
            "description": "El servicio incluye el lavado del pelo corto y la aplicación de los reflejos (transparencias de 2 tonos, técnica personalizada unisex según el tono del cabello). No incluye peinado. Consigue la luz que estás buscando para tu melena, siempre en manos de nuestro equipo de profesionales. ¡Reserva ya cómodamente online y te encantarán los resultados! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Reflejos Transparencias 2 Tonos Pelo Largo", 
            "duration": 3600, 
            "price": "115 € ", 
            "description": "El servicio incluye el lavado del pelo largo y la aplicación de los reflejos (transparencias de 2 tonos, técnica personalizada unisex según el tono del cabello). No incluye peinado. Consigue la luz que estás buscando para tu melena, siempre en manos de nuestro equipo de profesionales. ¡Reserva ya cómodamente online y te encantarán los resultados! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Consulte al profesional por posible suplemento en cabello Extra Largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Taninoplastia Pelo Corto", 
            "duration": 10800, 
            "price": "300 € ", 
            "description": "Ideal para cualquier tipo de cabello, pero es realmente efectivo con pelos ondulados y rizados, que es dónde observarás unos óptimos resultados desde la primera aplicación del tratamiento. Este servicio es indicado para melena corta. A medida que vaya aumentado la longitud y el volumen, el precio es mayor. Consultar con el centro para conocer el precio según tu melena. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Brushing Pelo Corto", 
            "duration": 900, 
            "price": "23 € ", 
            "description": "El servicio de brushing incluye el lavado con champú específico, el peinado que más te guste y los productos de acabado para que quedes con una melena perfecta. El servicio es indicado para pelo corto. Podrás lucir así una melena perfecta en tu día a día. ¡No lo dudes, confía en nuestro equipo de profesionales y consigue la imagen que estás buscando! ¿A qué estás esperando? ¡No dejes que te lo cuenten! En Antonio Vidal nos preocupamos por tu belleza."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Pelo Corto", 
            "duration": 1800, 
            "price": "45 € ", 
            "description": "El servicio incluye el lavado del pelo con champú específico, y el tinte. No incluye peinado. En nuestro centro utilizamos productos de primera calidad para que el resultado sea perfecto. ¡Lucirás así un tono uniforme, lleno de color y de luminosidad! Ahora ya puedes reservar online en tu centro de peluquería favorita Antonio Vidal. ¡No esperes más y déjate mimar por nuestros profesionales! ¡Querrás repetir! Precio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Pelo Largo", 
            "duration": 2700, 
            "price": "55 € ", 
            "description": "El servicio incluye el lavado del pelo con champú específico, y el tinte. No incluye peinado. En nuestro centro utilizamos productos de primera calidad para que el resultado sea perfecto. ¡Lucirás así un tono uniforme, lleno de color y de luminosidad! Ahora ya puedes reservar online en tu centro de peluquería favorita Antonio Vidal. ¡No esperes más y déjate mimar por nuestros profesionales! ¡Querrás repetir! Precio indicado para pelo largo. Para cabello Extra largo, consulte suplementos en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Pelo Hombre", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "¡Luce el aspecto de un verdadero gentleman! El servicio incluye el lavado del pelo con champú específico, y por último el corte que más vaya contigo y que más te guste. Podrás elegir entre los cortes más clásicos o ser más atrevido y lucir las últimas tendencias. Incluye Brushing. ¿A qué estás esperando? ¡Ponte en las mejores manos y haz tu reserva cómodamente online! Querrás repetir."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Cambio Look", 
            "duration": 3600, 
            "price": "75 € ", 
            "description": "El servicio incluye el lavado del cabello con champú específico, y por último el corte de pelo con asesoramiento personalizado. No incluye peinado. Si quieres sorprender a tu gente con una corte de última tendencia, este es tu servicio. Contarás con un trato exclusivo y personalizado. ¡Reserva ya en Antonio Vidal peluquería! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas", 
            "duration": 3600, 
            "price": "200 € ", 
            "description": "Las Weeks California son ahora tendencia. Consiste en un degradado de tono en la melena, con el que conseguirás mayor color y luminosidad. Estarás a la última tendencia, consiguiendo un look muy surfero. Ponte en las mejores manos y conseguirás un resultado muy natural. El servicio incluye el lavado y la aplicación de las mechas. ¡Haz ya tu reserva y te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Pelo Corto", 
            "duration": 1800, 
            "price": "70 € ", 
            "description": "Las mechas consiguen la luminosidad y el toque de color que estás buscando para tu melena. El servicio es indicado para pelo corto. El servicio incluye el lavado del pelo corto con champú específico, y por último las mechas que más vayan contigo. No incluye peinado. Ven a tu peluquería favorita, ven a Antonio Vidal.¡Haz ya tu reserva a través de Bucmi, con toda comodidad, con un solo clic! ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Pelo Largo", 
            "duration": 2700, 
            "price": "175 € ", 
            "description": "Las mechas consiguen la luminosidad y el toque de color que estás buscando para tu melena. El servicio es indicado para pelo largo. El servicio incluye el lavado del pelo corto con champú específico, y por último las mechas que más vayan contigo. No incluye peinado. Ven a tu peluquería favorita, ven a Antonio Vidal.¡Haz ya tu reserva a través de Bucmi, con toda comodidad, con un solo clic! ¡Te encantará el resultado! Consulte a su profesional posible suplementos para cabello Extra Largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido De Fiesta", 
            "duration": 2700, 
            "price": "125 € ", 
            "description": "¿Quieres ser la estrella de la fiesta y presumir de una melena espectacular? ¿Estás cansada de tu melena siempre suelta y sin ningua forma? No lo dudes, este es tu servicio. Disfrutarás de un recogido de fiesta, con el que nuestro profesionales intentarán sacar el mayor partido. Además, conseguiremos el peinado perfecto para que te sientas a gusto, de acuerdo a tu estilo. El servicio incluye el lavado y el peinado. ¿A qué estás esperando para reservar? ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido Día", 
            "duration": 2700, 
            "price": "75 € ", 
            "description": "¿Tienes algún evento u ocasión especial durante el día y no sabes cómo lucir tu melena? No lo dudes, este es tu servicio. Disfrutarás de un recogido de día, con el que nuestro profesionales intentarán sacar el mayor partido. Además, conseguiremos el peinado perfecto para que te sientas a gusto, de acuerdo a tu estilo. El servicio incluye el lavado y el peinado. ¿A qué estás esperando para reservar? ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento De Keratina (Bálsamo)", 
            "duration": 1800, 
            "price": "40 € ", 
            "description": "Incluye lavado del pelo, y tratamiento esencial acondicionador del cabello con hidrolizado de keratina que reestructura y regenera la fibra capilar. ¡Lucirás así una melena mucha más sana e hidratada! Además, te olvidarás del encrespamiento. No incluye peinado. En Antonio Vidal utilizamos productos de primera calidad. ¿A qué estás esperando para reservar? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Keratina Nanomax", 
            "duration": 1800, 
            "price": "60 € ", 
            "description": "Incluye lavado y tratamiento de Keratina Nanomax Personalizado (terapia de control para tener un cabello disciplinado, sin encrespado, sano, fuerte y manejable a través de productos personalizados). ¡Reserva ya tu cita y presumirás de una melena siempre perfecta! Además, contarás con los mejores profesionales y productos de primera calidad. Consulte con el profesional para más información."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "En el servicio está incluido el lavado del cabello con champú específico, y por último el corte de pelo que más te guste. No incluye peinado. ¡Luce siempre perfecta gracias a nuestro equipo de profesionales! Ven a Antonio Vidal peluquería, ¡reserva online! Podrás escoger entre los cortes más clásicos o sorprender con un nuevo look. ¡Reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Brushing Media Melena", 
            "duration": 1800, 
            "price": "26 € ", 
            "description": "El servicio de brushing incluye el lavado con champú específico, el peinado que más te guste y los productos de acabado para que quedes con una melena perfecta. El servicio es indicado para media melena. Podrás lucir así una melena perfecta en tu día a día. ¡No lo dudes, confía en nuestro equipo de profesionales y consigue la imagen que estás buscando! ¿A qué estás esperando? ¡No dejes que te lo cuenten! En Antonio Vidal nos preocupamos por tu belleza."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Brushing Pelo Largo", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "El servicio de brushing incluye el lavado con champú específico, el peinado que más te guste y los productos de acabado para que quedes con una melena perfecta. El servicio es indicado para pelo largo. Podrás lucir así una melena perfecta en tu día a día. ¡No lo dudes, confía en nuestro equipo de profesionales y consigue la imagen que estás buscando! ¿A qué estás esperando? ¡No dejes que te lo cuenten! En Antonio Vidal nos preocupamos por tu belleza. Consultar posible suplementos en pelo extralargo."
        }
    ]
}