{
    "adid": null, 
    "name": "Clínica Dermasana Alcalá 180", 
    "name_of_contact": "Clínica Dermasana Alcalá 180", 
    "scrape_page": "https://www.bucmi.com/clinicadermasana", 
    "business_website": "https://www.bucmi.com/clinicadermasana", 
    "areas_covered": null, 
    "description": "En centro de estética clínico Dermasana en Madrid, contamos con más de 9 láseres diferentes para realizar la depilación. Estamos situados cerca de Ventas. Somos una Escuela Superior de Depilación Láser. ¡Ven a conocernos! Reserva ya tu cita con nosotros!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635986666763397840.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635986666800686498.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635986666820745797.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635986666850084803.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635986666870554085.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635986666882163743.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "35", 
    "hqdb_review_score": "8,6", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Madrid", 
    "zipcode": "28028", 
    "formatted_address": "Madrid, 28006, Madrid, 28014, Madrid, 28008, Madrid, 28002, Madrid, 28030, Madrid, 28020, Madrid, 28028", 
    "country": "es", 
    "office_number": "913610225", 
    "office_number2": null, 
    "mobile_number": "693594072", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "40.4294030999", 
    "longitude": "-3.6656801999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635986668798607690.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Depilación Láser Axilas", 
            "duration": 900, 
            "price": "15 € ", 
            "description": "Primera sesión. La depilación láser en axilas o ingles es una de las más demandadas, es una de las mejores opciones para dejar de lado por fin ese vello tan molesto. Te haremos un estudio del tipo de piel y vello para poder ser lo más efectivos posibles. Depilación Láser para mujer. ¡Olvídate del vello para siempre con este servicio realizado por nuestros mejores profesionales y con la mejor aparatología! No lo dudes y reserva ya en Bucmi."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Láser Piernas Completas", 
            "duration": 2700, 
            "price": "50 € ", 
            "description": "Primera sesión. Te haremos un estudio del tipo de piel y vello para poder ser lo más efectivos posibles. Depilación Láser para mujer. Ven a nuestra clínica de estética y déjate asesorar por nuestros especialistas. ¡Olvídate del vello para siempre con este servicio realizado por nuestros mejores profesionales y con la mejor aparatología! No lo dudes y reserva ya en Bucmi."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Láser Axilas", 
            "duration": 900, 
            "price": "15 € ", 
            "description": "Primera sesión. La depilación láser en axilas o ingles es una de las más demandadas, es una de las mejores opciones para dejar de lado por fin ese vello tan molesto. Te haremos un estudio del tipo de piel y vello para poder ser lo más efectivos posibles. Depilación Láser para mujer. ¡Olvídate del vello para siempre con este servicio realizado por nuestros mejores profesionales y con la mejor aparatología! No lo dudes y reserva ya en Bucmi."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Láser Ingles,Pubis,Axilas E Intergluteo", 
            "duration": 3600, 
            "price": "75 € ", 
            "description": "Consigue eliminar el vello de tu cuerpo de manera definitiva y eficaz. Realizamos la mejor técnica para que te olvides de la depilación de tus zonas más intimas. Este servicio incluye una sesión de depilación láser de ingles completas, pubis, intergluteos y axilas."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Láser Axilas, Ingles Ó Pubis", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "¿Eres hombre? Reserva nuestra depilación láser masculina. Podrás elegir entre las siguientes zonas: axilas, nuca o barba. Precio y duración por sesión y zona. Reserva online en Clínica Dermasana. ¡Olvídate del vello para siempre con este servicio realizado por nuestros mejores profesionales y con la mejor aparatología! No lo dudes y reserva ya en Bucmi."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Láser Brazos, Espalda O Tórax.", 
            "duration": 2700, 
            "price": "60 € ", 
            "description": "El servicio incluye una sesión de depilación láser para hombre. Puedes elegir entre las zonas de: brazos, espalda o tórax. El precio y la duración es por sesión y zona. ¡Ven a Clínica Dermasana, no te arrepentirás! ¡Olvídate del vello para siempre con este servicio realizado por nuestros mejores profesionales y con la mejor aparatología! No lo dudes y reserva ya en Bucmi."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Láser Entrecejo, Mejillas, Orejas, Ceja", 
            "duration": 900, 
            "price": "8 € ", 
            "description": "Este servicio de depilación láser está indicado para hombre. Puedes elegir entre las siguientes zonas: mejillas, orejas, entrecejo y cejas. Precio y duración por sesión y zona. Ven a tu centro de estética especializado favorito. ¡Olvídate del vello para siempre con este servicio realizado por nuestros mejores profesionales y con la mejor aparatología! No lo dudes y reserva ya en Bucmi."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Láser Labio Superior O Mentón", 
            "duration": 900, 
            "price": "8 € ", 
            "description": "Primera sesión. Te haremos un estudio del tipo de piel y vello para poder ser lo más efectivos posibles. Podrás olvidarte del vello y disfrutar de la vida sin la preocupación de depilarte. Depilación Láser para mujer. ¡Olvídate del vello para siempre con este servicio realizado por nuestros mejores profesionales y con la mejor aparatología! No lo dudes y reserva ya en Bucmi."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Láser Medias Piernas", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "¡Reserva nuestra depilación láser para mujer! Primera Sesión. Te haremos un estudio del tipo de tu piel y de tu vello para poder ser lo más efectivos posibles. Conseguirás lucir unas piernas libres de vello. ¡Olvídate del vello para siempre con este servicio realizado por nuestros mejores profesionales y con la mejor aparatología! No lo dudes y reserva ya en Bucmi."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Láser Medias Piernas Para Hombre", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "Reserva nuestro servicio de depilación láser exclusivo para hombre. El precio y la duración del servicio es por sesión. Te haremos un estudio del tipo de piel y vello para poder ser lo más efectivos posibles. ¡Olvídate del vello para siempre con este servicio realizado por nuestros mejores profesionales y con la mejor aparatología! No lo dudes y reserva ya en Bucmi."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Láser Para Hombre", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "¡Reserva nuestra depilación láser para hombre! Puedes elegir entre las siguientes zonas: Glúteos, Hombros, Lumbares, Genitales, Abdomen, Pecho o Antebrazos. Precio y duración por sesión y zona. ¡Olvídate del vello para siempre con este servicio realizado por nuestros mejores profesionales y con la mejor aparatología! No lo dudes y reserva ya en Bucmi."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Láser Piernas Completas", 
            "duration": 2700, 
            "price": "50 € ", 
            "description": "Primera sesión. Te haremos un estudio del tipo de piel y vello para poder ser lo más efectivos posibles. Depilación Láser para mujer. Ven a nuestra clínica de estética y déjate asesorar por nuestros especialistas. ¡Olvídate del vello para siempre con este servicio realizado por nuestros mejores profesionales y con la mejor aparatología! No lo dudes y reserva ya en Bucmi."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Depilación Láser Piernas Completas Para Hombre", 
            "duration": 2700, 
            "price": "60 € ", 
            "description": "¿Eres hombre y quieres acabar con vello de tus piernas enteras? ¡Reserva nuestra depilación láser! Precio y duración por sesión. Siempre realizamos un estudio del tipo de piel y vello para poder ser lo más efectivos posibles. Notarás el efecto en cada sesión. ¡Olvídate del vello para siempre con este servicio realizado por nuestros mejores profesionales y con la mejor aparatología! No lo dudes y reserva ya en Bucmi."
        }
    ]
}