{
    "adid": null, 
    "name": "Pink Ladies", 
    "name_of_contact": "Pink Ladies", 
    "scrape_page": "https://www.bucmi.com/pink-ladies", 
    "business_website": "https://www.bucmi.com/pink-ladies", 
    "areas_covered": null, 
    "description": "Pink Ladies es uno de los salones clásicos de peluquería de la zona Eixample de Barcelona. Concretamente se sitúa en la calle Rocafort 109 y cuenta con un largo historial como centro de peluquería, aunque recientemente ha reabierto sus puertas totalmente renovado y preparado para ralizar una mayor variedad de servicios enfocados al cuidado integral de la imagen. Ofrecen una gran variedad y técnicas de coloración de pelo, de mechas, cortes de pelo, tratamientos capilares, alisados, tratamientos facials y corporales, manicuras, pedicuras, depilaciones y masajes. Destacan sus servicios de peluquería de autor, en los que sus estilistas se vuelcan por dar un trato 100% personalizado y un cuidado exquisito del cabello. La calidad de sus tratamientos también se debe al uso de marcas de renombre como INOA, Kérastase, L´Oréal, Moroccanoil y Shellac.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636332336527383432.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636332336671451358.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636332336745047666.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636332336784736629.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636332336910991440.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636332337044590112.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636332337203189627.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636332337240066124.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636332337343507341.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636332337386634007.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636332337419760297.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636332337449761413.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "55", 
    "hqdb_review_score": "9,2", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Barcelona", 
    "zipcode": "08015", 
    "formatted_address": "Barcelona, 08015", 
    "country": "es", 
    "office_number": "936816919", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3799078000", 
    "longitude": "2.1523075000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636332338324949933.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "3 Sesiones Láser Diodo Axilas (5 Min)", 
            "duration": 900, 
            "price": "70 € ", 
            "description": "El láser de diodo es una de las formas más duraderas y fáciles de elimina el vello de cualquier zona corporal. Este servicio es específico para la zona de las axilas. Incluye 3 sesiones láser en la zona de 5 minutos de duración aproximadamente. Reserva ahora tu cita online cómodamente con Bucmi."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Bótox Capilar Y Corte De Puntas", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "El bótox capilar es un tratamiento 100% ecológico ideal para restaurar cabellos dañados. Se aplica directamente al cabello reparando las fibras capilares quebradas o dañadas a través de un potente concentrado de principios activos. Los resultados con increíbles en la consistencia y aspecto del pelo. Además, incluye de regalo un corte de puntas para que el look final perfecto."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Babylight", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Las mechas babylight son la última tendencia en mechas. Con ellas se consiguen unos reflejos con efecto de sol, que dan una luminosidad y matices de color muy naturales. Los estilistas de Pink Ladies realizan un asesoramiento previo y aplican las mechas con productos de L'Oréal y Wella. El servicio incluye un agradable lavado, la aplicación de las mechas y el secado natural. No incluye peinado, si se desea se abonar el importe en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Masaje Relajante, Bambuterapia O Californiano", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Este masaje de una hora está enfocado a conseguir la relajación muscular del cuerpo e indirectamente una relajación mental. Elige el tipo de técnica que deseas realizarte y disfruta de un momento único gracias a pink ladies."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Bótox Capilar Y Corte De Puntas", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "El bótox capilar es un tratamiento 100% ecológico ideal para restaurar cabellos dañados. Se aplica directamente al cabello reparando las fibras capilares quebradas o dañadas a través de un potente concentrado de principios activos. Los resultados con increíbles en la consistencia y aspecto del pelo. Además, incluye de regalo un corte de puntas para que el look final perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "El equipo de estilistas profesionales e Pink Ladies realiza sus cortes de pelo totalmente asesorados y a la moda. Este servicio exclusivo para hombres incluye todos los productos necesarios y productos de acabado de L'Oréal Home, para un tratamiento y acabado perfecto. Reserva tu cita cómodamente online con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "El equipo de estilistas profesionales e Pink Ladies realiza sus cortes de pelo totalmente asesorados y a la moda. Realizan tanto retoques de puntas como cambios de look más radicales. El servicio incluye un agradable lavado y un secado natural, para Todo ello realizados con producto de lavado de la mejor calidad."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte De Raíz, Corte De Puntas Y Depilación Labio", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Servicio específico para retocar el color de la zona de la raíz para lucir una melena con un tono unificado. Para ello sus estilistas utilizan productos de L'oreal o Wella. Además del retoque de raíz, el servicio incluye un corte de puntas, lavado, secado natural y depilación de labio superior o cejas. Reserva este completo pack en 1 minuto con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Células Madre Pelo Largo", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Este tratamiento de células madre consiste en un ritual de hidratación y cauterización del cabello. Está especialmente indicado para pelo muy seco, reseco y deteriorado. Gracias a el se recupera la suavidad y la hidratación adecuadas. Ideal para realizarse después del verano. El servicio incluye un agradable lavado, la aplicación del tratamiento de Nutricell y el secado natural."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Brasileño Media Melena", 
            "duration": 7200, 
            "price": "150 € ", 
            "description": "Alisa, hidrata, sella las puntas y fortalece el cabello con esta cirugía plástica capilar con keratina. Además, también ayuda al crecimiento de la melena. Una forma de domina el pelo rebelde y disfrutar de todas las propiedades de la keratina, que no sólo alisa sino que nutre tu pelo. El servicio incluye el lavado y este tratamiento alisador de keratina. Válido para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Brasileño Pelo Corto", 
            "duration": 7200, 
            "price": "100 € ", 
            "description": "Un ritual de cirugía plástica capilar con keratina que alisa, hidrata, sella las puntas y fortalece el cabello, además de ayudar al crecimiento del pelo. La mejor manera de dominar el pelo rebelde y disfrutar de todas las propiedades de la keratina, que no sólo alisa sino que nutre tu pelo. El servicio incluye el lavado y este tratamiento alisador de keratina. Válido para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Brasileño Pelo Largo", 
            "duration": 7200, 
            "price": "180 € ", 
            "description": "El alisado brasileño se raliza con keratina par alisar, hidratar, sellar las puntas y fortalecer el cabello. Una técnica que aporta un efecto cirugía plástica capilar y ayuda al crecimiento del pelo. Un tratamiento que controla el pelo rebelde y aporta todas las propiedades de la keratina, que no sólo alisa sino que nutre tu pelo. El servicio incluye el lavado y este tratamiento alisador de keratina. Válido para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo, Corte Puntas Y Depilación Labio", 
            "duration": 5400, 
            "price": "27 € ", 
            "description": "Pack completo de imagen. No solo da uniformidad al pelo y renueva el color, sino que también se sanea con un corte de puntas que se incluye de regalo. El servicio incluye el lavado, la aplicación del color, el corte de puntas y el secado natural, con productos de marcas como Wella o L'oreal. También incluye la depilación con cera de labio superior o cejas, para lograr una imagen final perfecta."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar Y Peinar", 
            "duration": 3600, 
            "price": "33 € ", 
            "description": "Pack completo para renovar la forma del pelo y conseguir un acabado de peluquería perfecto. Los estilistas profesionales de Pink Ladies realizan un asesoramiento previo para después realizar el corte de pelo más adecuado a las facciones y preferencias de cada persona. Además, el servicio incluye un agradable lavado, peinado y los productos de hidratación o acabado que se requiera."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Peine", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Las mechas a peine son una buena opción para aportar color y luminosidad al pelo. Se realizan por los estilistas profesionales de Pink Ladies con un asesoramiento previo y marcas de coloración como Wella o L'oreal. El servicio incluye un agradable lavado, la aplicación de las mechas con el peine y el secado natural. No incluye peinado, si de desea se abona el importe correspondiente en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Babylight", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Las mechas babylight son la última tendencia en mechas. Con ellas se consiguen unos reflejos con efecto de sol, que dan una luminosidad y matices de color muy naturales. Los estilistas de Pink Ladies realizan un asesoramiento previo y aplican las mechas con productos de L'Oréal y Wella. El servicio incluye un agradable lavado, la aplicación de las mechas y el secado natural. No incluye peinado, si se desea se abonar el importe en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Media Melena", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Como especialistas en coloración y nuevas tendencias, en Pink Ladies también realizan mechas californianas. Con ellas se consigue un look surfero y trendy que crea matices de color y luz en el pelo. Se basa en realizar un degradado de puntas muy natural. El servicio incluye un agradable lavado, la aplicación de las mechas con productos de Wella o L'oreal y el secado natural. No incluye peinado, se se desea se abona un suplemento en el centro. Válido para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Pelo Corto", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Como especialistas en mechas y nuevas tendencias, en Pink Ladies también realizan mechas californianas. Con ellas se consigue un look surfero y trendy que crea matices de color y luz en el pelo. Se basa en realizar un degradado de puntas muy natural. El servicio incluye un agradable lavado, la aplicación de las mechas con productos de Wella o L'oreal y el secado natural. No incluye peinado, se se desea se abona un suplemento en el centro. Válido para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Pelo Largo", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Como especialistas en coloración y nuevas tendencias, en Pink Ladies también realizan mechas californianas. Con ellas se consigue un look surfero y trendy que crea matices de color y luz en el pelo. Se basa en realizar un degradado de puntas muy natural. El servicio incluye un agradable lavado, la aplicación de las mechas con productos de Wella o L'oreal y el secado natural. No incluye peinado, se se desea se abona un suplemento en el centro. Válido para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Color, Cortar Y Secar", 
            "duration": 9000, 
            "price": "116 € ", 
            "description": "En Pink Ladies sus estilistas ofrecen un servicio integral de imagen. Prueba de ello este pack que incluye: mechas (con papel de plata), color, corte de pelo y secado. Un cambio de look total que redefine la forma y el color del pelo, con un asesoramiento previo personalizado y realizado por manos expertas con productos de las mejores marcas de comética capilar. El servicio perfecto para sacar el mejor partido a las facciones y estilo de cada persona."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Con Hidratación Media Melena", 
            "duration": 1800, 
            "price": "17 € ", 
            "description": "Pack de peinado e hidratación capilar, pensado para definir un look perfecto de peluquería cuidando el pelo. El servicio incluye un agradable lavado, una hidratación para tratar los posibles daños del pelo con productos de L'oreal o Wella y peinado con definición con planchas GHD. Todo ello de la mano del equipo de profesionales de Pink Ladies. Válido para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Con Hidratación Pelo Corto", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Pack de peinado e hidratación capilar, pensado para definir un look perfecto de peluquería cuidando el pelo. El servicio incluye un agradable lavado, una hidratación para tratar los posibles daños del pelo con productos de L'oreal o Wella y peinado con definición con planchas GHD. Todo ello de la mano del equipo de profesionales de Pink Ladies. Válido para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Con Hidratación Pelo Largo", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "Pack de peinado e hidratación capilar, pensado para definir un look perfecto de peluquería cuidando el pelo. El servicio incluye un agradable lavado, una hidratación para tratar los posibles daños del pelo con productos de L'oreal o Wella y peinado con definición con planchas GHD. Todo ello de la mano del equipo de profesionales de Pink Ladies. Válido para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Ritual Capilar Pro Fiber Y Peinado Media Melena", 
            "duration": 3600, 
            "price": "49 € ", 
            "description": "Pack de tratamiento capilar reparador Pro Fiber y peinado, para conseguir un acabado perfecto. Se realiza con productos de marcas como es L'oreal y actúa sobre todos los niveles de daños para que el pelo se vea mucho más sano y cuidado durante más tiempo. El servicio incluye este ritual de tratamiento y el peinado con definición. Precio indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Ritual Capilar Pro Fiber Y Peinado Pelo Corto", 
            "duration": 3600, 
            "price": "47 € ", 
            "description": "Pack de tratamiento capilar reparador Pro Fiber y peinado, para conseguir un acabado perfecto. Se realiza con productos de marcas como es L'oreal y actúa sobre todos los niveles de daños para que el pelo se vea mucho más sano y cuidado durante más tiempo. El servicio incluye este ritual de tratamiento y el peinado con definición. Precio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Ritual Capilar Pro Fiber Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Pack de tratamiento capilar reparador Pro Fiber y peinado, para conseguir un acabado perfecto. Se realiza con productos de marcas como es L'oreal y actúa sobre todos los niveles de daños para que el pelo se vea mucho más sano y cuidado durante más tiempo. El servicio incluye este ritual de tratamiento y el peinado con definición. Precio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Plástica Capilar, Corte, Peinado", 
            "duration": 14400, 
            "price": "180 € ", 
            "description": "El pack total de Pink Ladies para renovar el pelo y darle un cuidado intensivo. El tratamiento plástico capilar es mucho más revolucionario que el tratamiento de Keratina. Alisa, hidrata y penetra mucho más en el cuero cabelludo, aumenta el crecimiento de la melena y elimina totalmente el encrespamiento entre otros efectos positivos. Incluye el tratamiento capilar, el corte de pelo asesorado y el peinado."
        }, 
        {
            "service_category": "Estética", 
            "service": "Masaje Relajante, Bambuterapia O Californiano", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Este masaje de una hora está enfocado a conseguir la relajación muscular del cuerpo e indirectamente una relajación mental. Elige el tipo de técnica que deseas realizarte y disfruta de un momento único gracias a pink ladies."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bótox Capilar Y Corte De Puntas", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "El bótox capilar es un tratamiento 100% ecológico ideal para restaurar cabellos dañados. Se aplica directamente al cabello reparando las fibras capilares quebradas o dañadas a través de un potente concentrado de principios activos. Los resultados con increíbles en la consistencia y aspecto del pelo. Además, incluye de regalo un corte de puntas para que el look final perfecto."
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "El equipo de estilistas profesionales e Pink Ladies realiza sus cortes de pelo totalmente asesorados y a la moda. Este servicio exclusivo para hombres incluye todos los productos necesarios y productos de acabado de L'Oréal Home, para un tratamiento y acabado perfecto. Reserva tu cita cómodamente online con Bucmi."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Masaje Relajante, Bambuterapia O Californiano", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Este masaje de una hora está enfocado a conseguir la relajación muscular del cuerpo e indirectamente una relajación mental. Elige el tipo de técnica que deseas realizarte y disfruta de un momento único gracias a pink ladies."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Bótox Capilar Y Corte De Puntas", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "El bótox capilar es un tratamiento 100% ecológico ideal para restaurar cabellos dañados. Se aplica directamente al cabello reparando las fibras capilares quebradas o dañadas a través de un potente concentrado de principios activos. Los resultados con increíbles en la consistencia y aspecto del pelo. Además, incluye de regalo un corte de puntas para que el look final perfecto."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "El equipo de estilistas profesionales e Pink Ladies realiza sus cortes de pelo totalmente asesorados y a la moda. Este servicio exclusivo para hombres incluye todos los productos necesarios y productos de acabado de L'Oréal Home, para un tratamiento y acabado perfecto. Reserva tu cita cómodamente online con Bucmi."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "El equipo de estilistas profesionales e Pink Ladies realiza sus cortes de pelo totalmente asesorados y a la moda. Realizan tanto retoques de puntas como cambios de look más radicales. El servicio incluye un agradable lavado y un secado natural, para Todo ello realizados con producto de lavado de la mejor calidad."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tinte De Raíz, Corte De Puntas Y Depilación Labio", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Servicio específico para retocar el color de la zona de la raíz para lucir una melena con un tono unificado. Para ello sus estilistas utilizan productos de L'oreal o Wella. Además del retoque de raíz, el servicio incluye un corte de puntas, lavado, secado natural y depilación de labio superior o cejas. Reserva este completo pack en 1 minuto con Bucmi."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tto. Capilar Células Madre Pelo Largo", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Este tratamiento de células madre consiste en un ritual de hidratación y cauterización del cabello. Está especialmente indicado para pelo muy seco, reseco y deteriorado. Gracias a el se recupera la suavidad y la hidratación adecuadas. Ideal para realizarse después del verano. El servicio incluye un agradable lavado, la aplicación del tratamiento de Nutricell y el secado natural."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Masaje Relajante, Bambuterapia O Californiano", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Este masaje de una hora está enfocado a conseguir la relajación muscular del cuerpo e indirectamente una relajación mental. Elige el tipo de técnica que deseas realizarte y disfruta de un momento único gracias a pink ladies."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Masaje Relajante, Bambuterapia O Californiano", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Este masaje de una hora está enfocado a conseguir la relajación muscular del cuerpo e indirectamente una relajación mental. Elige el tipo de técnica que deseas realizarte y disfruta de un momento único gracias a pink ladies."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bótox Capilar Y Corte De Puntas", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "El bótox capilar es un tratamiento 100% ecológico ideal para restaurar cabellos dañados. Se aplica directamente al cabello reparando las fibras capilares quebradas o dañadas a través de un potente concentrado de principios activos. Los resultados con increíbles en la consistencia y aspecto del pelo. Además, incluye de regalo un corte de puntas para que el look final perfecto."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "El equipo de estilistas profesionales e Pink Ladies realiza sus cortes de pelo totalmente asesorados y a la moda. Este servicio exclusivo para hombres incluye todos los productos necesarios y productos de acabado de L'Oréal Home, para un tratamiento y acabado perfecto. Reserva tu cita cómodamente online con Bucmi."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "El equipo de estilistas profesionales e Pink Ladies realiza sus cortes de pelo totalmente asesorados y a la moda. Realizan tanto retoques de puntas como cambios de look más radicales. El servicio incluye un agradable lavado y un secado natural, para Todo ello realizados con producto de lavado de la mejor calidad."
        }
    ]
}