{
    "adid": null, 
    "name": "Cut and Woman", 
    "name_of_contact": "Cut and Woman", 
    "scrape_page": "https://www.bucmi.com/cutandwoman", 
    "business_website": "https://www.bucmi.com/cutandwoman", 
    "areas_covered": null, 
    "description": "La peluquería Cut and Woman situada en El Carmen, Valencia, ofrece todo tipo se servicios relacionados con el cabello tales como cortes de pelo asesorados para sacar el mayor partido de tu melena, mechas balayage y mechas normales. Reserva ahora online.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635835386503604105.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635835386599302893.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635835386629302914.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "18", 
    "hqdb_review_score": "9,9", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Ciscar, 11", 
    "city": "Valencia", 
    "zipcode": "46001", 
    "formatted_address": "C/ Ciscar, 11, Valencia, 46001", 
    "country": "es", 
    "office_number": "963693783", 
    "office_number2": null, 
    "mobile_number": "654475527", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "39.4739353000", 
    "longitude": "-0.3812821999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635965728024735385.png", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color, Corte De Pelo Y Peinar", 
            "duration": 5400, 
            "price": "36,9 € ", 
            "description": "Con este fantástico pack de peluquería, lucirás una melena ideal y saneada. El servicio incluye color con asesoramiento personalizado, lavado con champú y corte. Podrás lucir así una melena llena de luz y color, además del corte que más te favorezca. ¡No lo dudes y reserva ya tu cita cómodamente online! Para melenas extralargas abonar suplemento adicional de 5 euros. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Y Peinado", 
            "duration": 2700, 
            "price": "24,9 € ", 
            "description": "Cambia tu look o sanea tus puntas de la mano de las mejores profesionales del sector de la belleza. Puedes escoger entre un corte clásico o atreverte con las últimas tendencias. El servicio incluye corte con asesoramiento personalizado, lavado con champú y peinado. ¡Te pondrás en manos de nuestro equipo de profesionales! ¡No lo dudes y reserva ya tu cita cómodamente online! Conseguirás el look que más te guste y que más te favorezca."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Balayage/Californianas Media Melena", 
            "duration": 5400, 
            "price": "24,9 € ", 
            "description": "Ponte guapa de las manos de las mejores profesionales del sector de la belleza, con las mechas que más se llevan ahora. Las mechas balayage o californianas son ahora tendencia. Consigue un acabado natural y perfecto para tu pelo. El servicio incluye mechas balayage y lavado con champú. Te darán así el toque de color que estás buscando para tu melena. No incluye peinado. ¡No esperes más y reserva ya tu cita cómodamente online! ¡Te encantará el resultado! Precio para media melena."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Balayage/Californianas Pelo Corto", 
            "duration": 5400, 
            "price": "19,9 € ", 
            "description": "Ponte guapa de las manos de las mejores profesionales del sector de la belleza, con las mechas que más se llevan ahora. Las mechas balayage o californianas son ahora tendencia. Consigue un acabado natural y perfecto para tu pelo. El servicio incluye mechas balayage y lavado con champú. Te darán así el toque de color que estás buscando para tu melena. No incluye peinado. ¡No esperes más y reserva ya tu cita cómodamente online! ¡Te encantará el resultado! Precio para pelo corto."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Balayage/Californianas Pelo Largo", 
            "duration": 5400, 
            "price": "29,9 € ", 
            "description": "Ponte guapa de las manos de las mejores profesionales del sector de la belleza, con las mechas que más se llevan ahora. Las mechas balayage o californianas son ahora tendencia. Consigue un acabado natural y perfecto para tu pelo. El servicio incluye mechas balayage y lavado con champú. Te darán así el toque de color que estás buscando para tu melena. No incluye peinado. ¡No esperes más y reserva ya tu cita cómodamente online! ¡Te encantará el resultado! Precio para pelo largo."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Nutritivo E Hidratante", 
            "duration": 1800, 
            "price": "19,9 € ", 
            "description": "Realizamos lavado con champú de la marca Paul Michell, después volvemos a aplicar un segundo lavado con champú de la firma One, que ejerce una ligera nutrición sin eliminar partículas de color, por último aplicamos un tratamiento hidratante para fijar la hidratación en el pelo, envolviendo en film durante 15 minutos aplicando calor para que penetre mejor el producto. ¡No esperes más y reserva tu cita cómodamente online!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Keratina Media Melena", 
            "duration": 14400, 
            "price": "120 € ", 
            "description": "Un tratamiento alisador con el que te despreocuparás durante meses del aspecto de tu melena. Conseguirás el liso que estás buscando, consiguiendo un pelo siempre suave, liso y peinada. Consiste en un alisado de keratina, realizado por nuestro equipo de profesionales. Duración de 4 a 6 meses. ¡No lo dudes y reserva ya tu cita cómodamente online! El precio es indicado para media melena. Para cabellos con mucha cantidad o volumen consultar suplemento en el centro. ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Pelo Largo", 
            "duration": 14400, 
            "price": "150 € ", 
            "description": "Un tratamiento alisador con el que te despreocuparás durante meses del aspecto de tu melena. Conseguirás el liso que estás buscando, consiguiendo un pelo siempre suave, liso y peinada. Consiste en un alisado de keratina, realizado por nuestro equipo de profesionales. Duración de 4 a 6 meses. ¡No lo dudes y reserva ya tu cita cómodamente online! El precio es indicado para pelo largo. Para cabellos con mucha cantidad o volumen consultar suplemento en el centro. ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo Y Peinado Media Melena", 
            "duration": 7200, 
            "price": "36 € ", 
            "description": "Si estás cansada de tu color y necesitas un cambio, este es tu servicio. Nuestros profesionales trabajan con productos de primera calidad para que luzcas una melena perfecta. El servicio incluye el lavado, el color en la melena completa y el peinado en pelo corto. ¡No lo dudes y reserva ya cómodamente online! El precio es indicado para media melena. ¡En Cut and Woman nos preocupamos por tu belleza!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo Y Peinado Pelo Corto", 
            "duration": 7200, 
            "price": "34 € ", 
            "description": "Si estás cansada de tu color y necesitas un cambio, este es tu servicio. Nuestros profesionales trabajan con productos de primera calidad para que luzcas una melena perfecta. El servicio incluye el lavado, el color en la melena completa y el peinado en pelo corto. ¡No lo dudes y reserva ya cómodamente online! El precio es indicado para pelo corto. ¡En Cut and Woman nos preocupamos por tu belleza!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "38 € ", 
            "description": "Si estás cansada de tu color y necesitas un cambio, este es tu servicio. Nuestros profesionales trabajan con productos de primera calidad para que luzcas una melena perfecta. El servicio incluye el lavado, el color en la melena completa y el peinado en pelo corto. ¡No lo dudes y reserva ya cómodamente online! El precio es indicado para pelo largo. ¡En Cut and Woman nos preocupamos por tu belleza!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte De Pelo Y Peinar", 
            "duration": 5400, 
            "price": "36,9 € ", 
            "description": "Con este fantástico pack de peluquería, lucirás una melena ideal y saneada. El servicio incluye color con asesoramiento personalizado, lavado con champú y corte. Podrás lucir así una melena llena de luz y color, además del corte que más te favorezca. ¡No lo dudes y reserva ya tu cita cómodamente online! Para melenas extralargas abonar suplemento adicional de 5 euros. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Peinado", 
            "duration": 2700, 
            "price": "24,9 € ", 
            "description": "Cambia tu look o sanea tus puntas de la mano de las mejores profesionales del sector de la belleza. Puedes escoger entre un corte clásico o atreverte con las últimas tendencias. El servicio incluye corte con asesoramiento personalizado, lavado con champú y peinado. ¡Te pondrás en manos de nuestro equipo de profesionales! ¡No lo dudes y reserva ya tu cita cómodamente online! Conseguirás el look que más te guste y que más te favorezca."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Baño De Color", 
            "duration": 3600, 
            "price": "19 € ", 
            "description": "¡Dale un suave toque de color a tu melena y apórtale el brillo y la luminosidad que estabas buscando! ¿Cómo? A través de este servicio de baño de color que no dañará nada el cabello. El servicio incluye el lavado, la aplicación del baño de color y el secado natural. Indicado para cualquier longitud de pelo. ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Estarás super satisfecha con el trato y el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "31 € ", 
            "description": "Si estás cansada ya de tus raíces y quieres lucir una melena con tono uniforme, este es tu servicio. Nuestros profesionales trabajan con productos de primera calidad para que luzcas una melena perfecta. El servicio incluye el lavado, el color en raíz y el peinado en pelo corto. ¡No lo dudes y reserva ya cómodamente online! El precio es indicado para media melena. ¡En Cut and Woman nos preocupamos por tu belleza!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz Y Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "29 € ", 
            "description": "Si estás cansada ya de tus raíces y quieres lucir una melena con tono uniforme, este es tu servicio. Nuestros profesionales trabajan con productos de primera calidad para que luzcas una melena perfecta. El servicio incluye el lavado, el color en raíz y el peinado en pelo corto. ¡No lo dudes y reserva ya cómodamente online! El precio es indicado para pelo corto. ¡En Cut and Woman nos preocupamos por tu belleza!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "33 € ", 
            "description": "Si estás cansada ya de tus raíces y quieres lucir una melena con tono uniforme, este es tu servicio. Nuestros profesionales trabajan con productos de primera calidad para que luzcas una melena perfecta. El servicio incluye el lavado, el color en raíz y el peinado en pelo corto. ¡No lo dudes y reserva ya cómodamente online! El precio es indicado para pelo largo. ¡En Cut and Woman nos preocupamos por tu belleza!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Los cortes más de moda del momento, de la mano de nuestros profesionales que te asesorarán en todo momento para dar con el look que más va contigo y tu estilo. En las mejores manos podrás conseguir el aspecto de un verdadero gentleman. El servicio incluye corte, lavado con champú y acabado. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡Ten la imagen que siempre has querido!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage/Californianas Media Melena", 
            "duration": 5400, 
            "price": "24,9 € ", 
            "description": "Ponte guapa de las manos de las mejores profesionales del sector de la belleza, con las mechas que más se llevan ahora. Las mechas balayage o californianas son ahora tendencia. Consigue un acabado natural y perfecto para tu pelo. El servicio incluye mechas balayage y lavado con champú. Te darán así el toque de color que estás buscando para tu melena. No incluye peinado. ¡No esperes más y reserva ya tu cita cómodamente online! ¡Te encantará el resultado! Precio para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage/Californianas Pelo Corto", 
            "duration": 5400, 
            "price": "19,9 € ", 
            "description": "Ponte guapa de las manos de las mejores profesionales del sector de la belleza, con las mechas que más se llevan ahora. Las mechas balayage o californianas son ahora tendencia. Consigue un acabado natural y perfecto para tu pelo. El servicio incluye mechas balayage y lavado con champú. Te darán así el toque de color que estás buscando para tu melena. No incluye peinado. ¡No esperes más y reserva ya tu cita cómodamente online! ¡Te encantará el resultado! Precio para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage/Californianas Pelo Largo", 
            "duration": 5400, 
            "price": "29,9 € ", 
            "description": "Ponte guapa de las manos de las mejores profesionales del sector de la belleza, con las mechas que más se llevan ahora. Las mechas balayage o californianas son ahora tendencia. Consigue un acabado natural y perfecto para tu pelo. El servicio incluye mechas balayage y lavado con champú. Te darán así el toque de color que estás buscando para tu melena. No incluye peinado. ¡No esperes más y reserva ya tu cita cómodamente online! ¡Te encantará el resultado! Precio para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata Toda La Cabeza", 
            "duration": 3600, 
            "price": "29,9 € ", 
            "description": "Las mechas te aportarán el toque de color y la luminosidad que estás buscando para tu melena. El servicio incluye el lavado y la aplicación de las mechas con papel de plata en toda la cabeza. Confía en nuestros profesionales y ponte en las mejores manos. ¡Conseguirás así el aspecto que quieres, con productos de primera calidad! ¡Reserva ya tu cita cómodamente online y estarás encantada con los resultados! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Nutritivo E Hidratante", 
            "duration": 1800, 
            "price": "19,9 € ", 
            "description": "Realizamos lavado con champú de la marca Paul Michell, después volvemos a aplicar un segundo lavado con champú de la firma One, que ejerce una ligera nutrición sin eliminar partículas de color, por último aplicamos un tratamiento hidratante para fijar la hidratación en el pelo, envolviendo en film durante 15 minutos aplicando calor para que penetre mejor el producto. ¡No esperes más y reserva tu cita cómodamente online!"
        }
    ]
}