{
    "adid": null, 
    "name": "Begoña Boto", 
    "name_of_contact": "Begoña Boto", 
    "scrape_page": "https://www.bucmi.com/begoñaboto", 
    "business_website": null, 
    "areas_covered": null, 
    "description": "Al lado del Campillín en Oviedo, Begoña Boto es tu centro de estética especializado en tratamientos faciales y corporales personalizados. Ofrecemos servicios desde manicura, depilación, limpieza facial o tratamientos de Indiba. ¡No dudes en visitarnos!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635542393044680458.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635544208788993104.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635581273786117861.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635581273852841829.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635581273904478524.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635581273956384553.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635581274004053714.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "0", 
    "hqdb_review_score": "0,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Oviedo", 
    "zipcode": "33009", 
    "formatted_address": "Oviedo, 33009", 
    "country": "es", 
    "office_number": "985209572", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "43.3563655000", 
    "longitude": "-5.8426882999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636040046995257150.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Manicura Básica", 
            "duration": 1800, 
            "price": "7 € ", 
            "description": "Luce uñas perfectas con nuestras especialistas. La manicura incluye el limado de la uña para conseguir la forma deseada, quitar cutículas,masaje y esmaltado a elegir entre nuestra gama de colores. Escoge el color que más te guste, que más vaya con tu estilo y personalidad. ¡Porque unas manos cuidadas dicen mucho de tí! Reserva ya tu cita cómodamente online y ¡te encantarán los resultados!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Diseño Y Depilación De Cejas", 
            "duration": 1800, 
            "price": "8 € ", 
            "description": "Las cejas son un punto clave en la expresión de un rostro. Este servicio consiste en la depilación con pinza, logrando así la forma de cejas que tu rostro necesita y que más le favorece. Un buen diseño y depilación es esencial para embellecer el rostro y darle personalidad. Todo ello en manos de los mejores profesionales del centro Begoña Boto. ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Querrás repetir con nosotros!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Medias Piernas", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "¡Olvídate del vello con este servicio de depilación de cera caliente o fría en medias piernas por un increíble precio! Podrás conseguir olvidarte por unas semanas de otros métodos de depilación, consiguiendo así una piel suave y sedosa. ¡No lo dudes y reserva ya tu cita cómodamente online! Podrás estar list@ las 24 horas del día, válido para cualquier temporada del año. ¿A qué estás esperando? ¡No lo dudes y reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Novia", 
            "duration": 14400, 
            "price": "200 € ", 
            "description": "Un pack de belleza exclusivo para novia. En un día tan especial, cualquier cuidado es poco. Este pack incluye una limpieza de cutis, un tratamiento facial de vitamina C, un peeling corporal, pedicura, manicura, depilación completa y dos pruebas de maquillaje. Todo ello para que te veas absolutamente perfecta. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! ¡Todo a un precio increíble!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Pack Novia", 
            "duration": 14400, 
            "price": "200 € ", 
            "description": "Un pack de belleza exclusivo para novia. En un día tan especial, cualquier cuidado es poco. Este pack incluye una limpieza de cutis, un tratamiento facial de vitamina C, un peeling corporal, pedicura, manicura, depilación completa y dos pruebas de maquillaje. Todo ello para que te veas absolutamente perfecta. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! ¡Todo a un precio increíble!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Sesiones Solarium", 
            "duration": 900, 
            "price": "66 € ", 
            "description": "¡Luce una piel bronceada en cualquier temporada del año gracias a este bono de 12 sesiones de 15 minutos en nuestro solarium! Una color en tu piel ideal, con el que cualquier prenda te quedará perfecta. ¡No esperes al verano para tener el bronceado que estás buscando! Estarás en manos de nuestro equipo de profesionales. ¡Si tienes alguna ocasión especial o simplemente quieres lucir tu color, no lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 6 Sesiones Solarium", 
            "duration": 900, 
            "price": "33 € ", 
            "description": "¡Luce una piel bronceada en cualquier temporada del año gracias a este bono de 6 sesiones de 15 minutos en nuestro solarium! Una color en tu piel ideal, con el que cualquier prenda te quedará perfecta. ¡No esperes al verano para tener el bronceado que estás buscando! Estarás en manos de nuestro equipo de profesionales. ¡Si tienes alguna ocasión especial o simplemente quieres lucir tu color, no lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Sesiones Tto. Corporal Anticelulítico", 
            "duration": 3600, 
            "price": "620 € ", 
            "description": "El centro de Begoña Boto te ofrece este bono de 12 sesiones de este tratamiento que consiste en un masaje con productos anticelulíticos para la tonificación del cuerpo y la eliminación de focos de grasa. ¡Siéntete a gusto con tu cuerpo sin necesidad de cirugía! No lo dudes, consigue una figura mucho más esbelta y ¡reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Sesiones Tto. Corporal Hidrolinfa", 
            "duration": 1800, 
            "price": "124 € ", 
            "description": "Magnífico bono de 12 sesiones. El tratamiento hidrolinfa consiste en un baño en los pies para la eliminación de toxinas. Podrás mejorar las defensas de tu sistema inmunitario. Ayuda a dolencias como la mala circulación, la artrosis, prevención de enfermedades cardiovasculares, dolores menstruales... Confía en nuestro equipo de profesionales que trabajarán para mejorar tu calidad de vida. ¡No lo dudes y reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Sesiones Tto. Corporal Tei System", 
            "duration": 3600, 
            "price": "432 € ", 
            "description": "Magnífico bono de 12 sesiones de termoestimulación, gracias al efectivo equipo de Tei System. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la primera sesión!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Ss Tto.Corporal Tei System E Indiba", 
            "duration": 3600, 
            "price": "433 € ", 
            "description": "Magnífico bono de 12 sesiones del tratamiento reductor y reafirmante, gracias al efectivo equipo de Tei System y aparatología Indiba. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores, según necesidades del cliente. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡Reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la primera sesión!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Ss Tto.Corporal Tei System Y Masaje", 
            "duration": 3600, 
            "price": "371 € ", 
            "description": "Magnífico bono de 12 sesiones de termoestimulación, gracias al efectivo equipo de Tei System. Además, el servicio finaliza con un masaje. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la primera sesión!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Ss.Tto. Corporal Y Facial Reductor Indiba", 
            "duration": 1800, 
            "price": "310 € ", 
            "description": "Reserva ya este bono de 12 sesiones de tratamiento facial y corporal con productos de la firma Gernetic y aparatología Indiba. Depende de las necesidades del cliente se aplica un tratamiento u otro (reafirmante, antiarrugas, acné, flacidez...) En nuestro centro contamos con lo última tecnología para los resultados sean muchos más efectivos. ¡No lo dudes y reserva ya tu cita cómodamente online! En Begoña Boto nos preocupamos por tu belleza y bienestar. ¿A qué estás esperando? ¡Notarás los resultados!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 20 Sesiones Tto. Corporal Tei System", 
            "duration": 3600, 
            "price": "659 € ", 
            "description": "Magnífico bono de 20 sesiones de termoestimulación, gracias al efectivo equipo de Tei System. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la primera sesión!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 20 Ss Tto.Corporal Triple Acción", 
            "duration": 3600, 
            "price": "515 € ", 
            "description": "Magnífico bono de 20 sesiones del tratamiento corporal super reductos y reafirmante en la que se utiliza el equipo de termoestimulación Tei System, aparatología Indiba y masaje manual. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores, según necesidades del cliente. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡Reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 20Ss Tto.Corporal Tei System E Indiba", 
            "duration": 3600, 
            "price": "660 € ", 
            "description": "Magnífico bono de 20 sesiones del tratamiento reductor y reafirmante, gracias al efectivo equipo de Tei System y aparatología Indiba. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores, según necesidades del cliente. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡Reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la primera sesión!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 20Ss Tto.Corporal Tei System Y Masaje", 
            "duration": 3600, 
            "price": "536 € ", 
            "description": "Magnífico bono de 20 sesiones de termoestimulación, gracias al efectivo equipo de Tei System. Además, el servicio finaliza con un masaje. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la primera sesión!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 6 Ss.Tto. Corporal Y Facial Reductor Indiba", 
            "duration": 1800, 
            "price": "165 € ", 
            "description": "Reserva ya este bono de 6 sesiones de tratamiento facial y corporal con productos de la firma Gernetic y aparatología Indiba. Depende de las necesidades del cliente se aplica un tratamiento u otro (reafirmante, antiarrugas, acné, flacidez...) En nuestro centro contamos con lo última tecnología para los resultados sean muchos más efectivos. ¡No lo dudes y reserva ya tu cita cómodamente online! En Begoña Boto nos preocupamos por tu belleza y bienestar. ¿A qué estás esperando? ¡Notarás los resultados!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza De Cutis", 
            "duration": 7200, 
            "price": "51 € ", 
            "description": "Limpieza facial completa que incluye limpieza, peeling, radiofrecuencia, mascarilla, ampolla y masaje. Todos los productos a utilizar estarán a adaptados a tu tipo de piel. ¡Luce un rostro suave y libre de impurezas por un precio increíble! Estarás en manos de nuestro equipo de profesionales que trabajan con productos de primera calidad. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Maquillaje De Día", 
            "duration": 1800, 
            "price": "21 € ", 
            "description": "¿Tienes alguna ocasión especial y no sabes cómo maquillarte? No te preocupes y reserva ya este servicio de maquillaje de día. Nuestros profesionales encontrarán el estilo que más vaya contigo, que más favorezca tu rostro. ¡Siéntete verdaderamente perfecta y se el centro de todas las miradas! No lo dudes y reserva ya tu cita cómodamente online. ¡Estarás encantada con los resultados!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Maquillaje De Día Con Ampolla Y Fijador", 
            "duration": 2700, 
            "price": "26 € ", 
            "description": "¿Tienes alguna ocasión especial y no sabes cómo maquillarte? No te preocupes y reserva ya este servicio de maquillaje de día. Un maquillaje duradero gracias a la ampolla y el fijador. Nuestros profesionales encontrarán el estilo que más vaya contigo, que más favorezca tu rostro. ¡Siéntete verdaderamente perfecta y se el centro de todas las miradas! No lo dudes y reserva ya tu cita cómodamente online. ¡Estarás encantada con los resultados!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Peeling Facial", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "¡Consigue una piel suave y sedosa gracias a este peeling facial! El servicio incluye limpieza a fondo, peeling, ampolla y masaje. Todos los productos a utilizar estarán adaptados a tu tipo de piel. ¡Luce un rostro perfecto y rejuvenecido gracias a los profesionales de Begoña Boto! En nuestro centro contamos con un equipo cualificados de profesionales que trabajarán para conseguir el mejor resultado. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Permanente Y Tinte De Pestañas", 
            "duration": 3600, 
            "price": "34 € ", 
            "description": "¡Consigue una mirada de infarta gracias a este tinte y permanente de pestañas! Por un lado, el tinte te aportará el color que estás buscando para tus pestañas, olvidándote de las máscara. Por otro, el permanente te dará la forma ideal. Confía en nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Pestañas Postizas", 
            "duration": 5400, 
            "price": "38 € ", 
            "description": "Se aplica un grupo de pestañas en el contorno del ojo para conseguir una mirada mucho más intensa y seductora. Si tienes algún evento especial y quieres ser el centro de atención, este es tu servicio. ¡Confía en nuestros profesionales y saldrás perfecta de nuestro centro! No lo dudes y reserva ya tu cita cómodamente online. ¿A qué estás esperando? ¡No dejes que te lo cuenten! ¡Estarás encantada con los resultados!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Sesión Solarium", 
            "duration": 900, 
            "price": "5,5 € ", 
            "description": "¡Luce una piel bronceada en cualquier temporada del año gracias a este sesión de 15 minutos en nuestro solarium! Una color en tu piel ideal, con el que cualquier prenda te quedará perfecta. ¡No esperes al verano para tener el bronceado que estás buscando! Estarás en manos de nuestro equipo de profesionales. ¡Si tienes alguna ocasión especial o simplemente quieres lucir tu color, no lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Sesión Tto. Corporal Hidrolinfa", 
            "duration": 1800, 
            "price": "11 € ", 
            "description": "El tratamiento hidrolinfa consiste en un baño en los pies para la eliminación de toxinas. Podrás mejorar las defensas de tu sistema inmunitario. Ayuda a dolencias como la mala circulación, la artrosis, prevención de enfermedades cardiovasculares, dolores menstruales... Confía en nuestro equipo de profesionales que trabajarán para mejorar tu calidad de vida. ¡No lo dudes y reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporal Y Facial Reductor Indiba", 
            "duration": 1800, 
            "price": "31 € ", 
            "description": "Tratamiento facial y corporal con productos de la firma Gernetic y aparatología Indiba. Depende de las necesidades del cliente se aplica un tratamiento u otro (reafirmante, antiarrugas, acné, flacidez...).Precio por sesión. En nuestro centro contamos con lo última tecnología para los resultados sean muchos más efectivos. ¡No lo dudes y reserva ya tu cita cómodamente online! En Begoña Boto nos preocupamos por tu belleza y bienestar. ¿A qué estás esperando? ¡Notarás los resultados!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pack Novia", 
            "duration": 14400, 
            "price": "200 € ", 
            "description": "Un pack de belleza exclusivo para novia. En un día tan especial, cualquier cuidado es poco. Este pack incluye una limpieza de cutis, un tratamiento facial de vitamina C, un peeling corporal, pedicura, manicura, depilación completa y dos pruebas de maquillaje. Todo ello para que te veas absolutamente perfecta. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! ¡Todo a un precio increíble!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Bono 12 Sesiones Solarium", 
            "duration": 900, 
            "price": "66 € ", 
            "description": "¡Luce una piel bronceada en cualquier temporada del año gracias a este bono de 12 sesiones de 15 minutos en nuestro solarium! Una color en tu piel ideal, con el que cualquier prenda te quedará perfecta. ¡No esperes al verano para tener el bronceado que estás buscando! Estarás en manos de nuestro equipo de profesionales. ¡Si tienes alguna ocasión especial o simplemente quieres lucir tu color, no lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Bono 6 Sesiones Solarium", 
            "duration": 900, 
            "price": "33 € ", 
            "description": "¡Luce una piel bronceada en cualquier temporada del año gracias a este bono de 6 sesiones de 15 minutos en nuestro solarium! Una color en tu piel ideal, con el que cualquier prenda te quedará perfecta. ¡No esperes al verano para tener el bronceado que estás buscando! Estarás en manos de nuestro equipo de profesionales. ¡Si tienes alguna ocasión especial o simplemente quieres lucir tu color, no lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Bono 12 Sesiones Tto. Corporal Anticelulítico", 
            "duration": 3600, 
            "price": "620 € ", 
            "description": "El centro de Begoña Boto te ofrece este bono de 12 sesiones de este tratamiento que consiste en un masaje con productos anticelulíticos para la tonificación del cuerpo y la eliminación de focos de grasa. ¡Siéntete a gusto con tu cuerpo sin necesidad de cirugía! No lo dudes, consigue una figura mucho más esbelta y ¡reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Pack Novia", 
            "duration": 14400, 
            "price": "200 € ", 
            "description": "Un pack de belleza exclusivo para novia. En un día tan especial, cualquier cuidado es poco. Este pack incluye una limpieza de cutis, un tratamiento facial de vitamina C, un peeling corporal, pedicura, manicura, depilación completa y dos pruebas de maquillaje. Todo ello para que te veas absolutamente perfecta. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! ¡Todo a un precio increíble!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 12 Sesiones Solarium", 
            "duration": 900, 
            "price": "66 € ", 
            "description": "¡Luce una piel bronceada en cualquier temporada del año gracias a este bono de 12 sesiones de 15 minutos en nuestro solarium! Una color en tu piel ideal, con el que cualquier prenda te quedará perfecta. ¡No esperes al verano para tener el bronceado que estás buscando! Estarás en manos de nuestro equipo de profesionales. ¡Si tienes alguna ocasión especial o simplemente quieres lucir tu color, no lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 6 Sesiones Solarium", 
            "duration": 900, 
            "price": "33 € ", 
            "description": "¡Luce una piel bronceada en cualquier temporada del año gracias a este bono de 6 sesiones de 15 minutos en nuestro solarium! Una color en tu piel ideal, con el que cualquier prenda te quedará perfecta. ¡No esperes al verano para tener el bronceado que estás buscando! Estarás en manos de nuestro equipo de profesionales. ¡Si tienes alguna ocasión especial o simplemente quieres lucir tu color, no lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 12 Sesiones Tto. Corporal Anticelulítico", 
            "duration": 3600, 
            "price": "620 € ", 
            "description": "El centro de Begoña Boto te ofrece este bono de 12 sesiones de este tratamiento que consiste en un masaje con productos anticelulíticos para la tonificación del cuerpo y la eliminación de focos de grasa. ¡Siéntete a gusto con tu cuerpo sin necesidad de cirugía! No lo dudes, consigue una figura mucho más esbelta y ¡reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 12 Sesiones Tto. Corporal Hidrolinfa", 
            "duration": 1800, 
            "price": "124 € ", 
            "description": "Magnífico bono de 12 sesiones. El tratamiento hidrolinfa consiste en un baño en los pies para la eliminación de toxinas. Podrás mejorar las defensas de tu sistema inmunitario. Ayuda a dolencias como la mala circulación, la artrosis, prevención de enfermedades cardiovasculares, dolores menstruales... Confía en nuestro equipo de profesionales que trabajarán para mejorar tu calidad de vida. ¡No lo dudes y reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 12 Sesiones Tto. Corporal Tei System", 
            "duration": 3600, 
            "price": "432 € ", 
            "description": "Magnífico bono de 12 sesiones de termoestimulación, gracias al efectivo equipo de Tei System. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la primera sesión!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 12 Ss Tto.Corporal Tei System E Indiba", 
            "duration": 3600, 
            "price": "433 € ", 
            "description": "Magnífico bono de 12 sesiones del tratamiento reductor y reafirmante, gracias al efectivo equipo de Tei System y aparatología Indiba. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores, según necesidades del cliente. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡Reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la primera sesión!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 12 Ss Tto.Corporal Tei System Y Masaje", 
            "duration": 3600, 
            "price": "371 € ", 
            "description": "Magnífico bono de 12 sesiones de termoestimulación, gracias al efectivo equipo de Tei System. Además, el servicio finaliza con un masaje. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la primera sesión!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 12 Ss.Tto. Corporal Y Facial Reductor Indiba", 
            "duration": 1800, 
            "price": "310 € ", 
            "description": "Reserva ya este bono de 12 sesiones de tratamiento facial y corporal con productos de la firma Gernetic y aparatología Indiba. Depende de las necesidades del cliente se aplica un tratamiento u otro (reafirmante, antiarrugas, acné, flacidez...) En nuestro centro contamos con lo última tecnología para los resultados sean muchos más efectivos. ¡No lo dudes y reserva ya tu cita cómodamente online! En Begoña Boto nos preocupamos por tu belleza y bienestar. ¿A qué estás esperando? ¡Notarás los resultados!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 20 Sesiones Tto. Corporal Tei System", 
            "duration": 3600, 
            "price": "659 € ", 
            "description": "Magnífico bono de 20 sesiones de termoestimulación, gracias al efectivo equipo de Tei System. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la primera sesión!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 20 Ss Tto.Corporal Triple Acción", 
            "duration": 3600, 
            "price": "515 € ", 
            "description": "Magnífico bono de 20 sesiones del tratamiento corporal super reductos y reafirmante en la que se utiliza el equipo de termoestimulación Tei System, aparatología Indiba y masaje manual. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores, según necesidades del cliente. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡Reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 20Ss Tto.Corporal Tei System E Indiba", 
            "duration": 3600, 
            "price": "660 € ", 
            "description": "Magnífico bono de 20 sesiones del tratamiento reductor y reafirmante, gracias al efectivo equipo de Tei System y aparatología Indiba. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores, según necesidades del cliente. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡Reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la primera sesión!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 20Ss Tto.Corporal Tei System Y Masaje", 
            "duration": 3600, 
            "price": "536 € ", 
            "description": "Magnífico bono de 20 sesiones de termoestimulación, gracias al efectivo equipo de Tei System. Además, el servicio finaliza con un masaje. En Begoña Boto contamos con lo último en aparatología. De esta manera, podrás comprobar resultados reafirmantes, reductores. Un efecto lipolítico en focos localizados de grasa y en la celulitis. Además, el calor mejora la circulación, elimina toxinas... ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la primera sesión!"
        }
    ]
}