{
    "adid": null, 
    "name": "Skin Supplement Bar", 
    "name_of_contact": "Skin Supplement Bar", 
    "scrape_page": "https://www.bucmi.com/skincbarcelona", 
    "business_website": "https://www.bucmi.com/skincbarcelona", 
    "areas_covered": null, 
    "description": "SKIN INC ha sido desde sus inicios una marca muy reconocida y valorada por la prensa. El poder del cuidado de la piel. Soluciones personalizadas para diferentes problemas de la piel. Rápida penetración en la piel, resultados prolongados.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635726420716619610.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635726420799594505.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635726420886632683.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635726420987901400.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "16", 
    "hqdb_review_score": "7,4", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Balmes, 96", 
    "city": "Barcelona", 
    "zipcode": "08008", 
    "formatted_address": "C/ Balmes, 96, Barcelona, 08008", 
    "country": "es", 
    "office_number": "934876524", 
    "office_number2": null, 
    "mobile_number": "665776969", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3919347000", 
    "longitude": "2.1593577999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635947684148651370.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Higiene Facial: Oxy Miracle Peel & Infusion", 
            "duration": 3600, 
            "price": "79 € ", 
            "description": "Limpieza Facial. Tratamiento de limpieza profunda 5 en 1: limpia, hidrata, ilumina, repara y prepara.Resultado: Consigue una limpieza profunda, una piel oxigenada, hidratada, iluminada,tonificada y rejuvenecida. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Limpieza Facial: Oxy Bye Bye Blemishes (55 Min)", 
            "duration": 3600, 
            "price": "89 € ", 
            "description": "Tratamiento purificante para pieles con granos: limpia los poros en profundidad, hidrata y calma el enrojecimiento, previniendo la aparición de futuras impurezas. Resultado: Limpia los poros en profundidad, reduce la grasa, brillos y el enrojecimientos visible. Proporciona una piel de aspecto suave y saludable. Duración 55 minutos. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. DD"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Masaje Descontracturante: Bye, Bye Muscle Cramp", 
            "duration": 3600, 
            "price": "85 € ", 
            "description": "Duración 55 minutos. Masaje descontracturante. Trata todo tipo de contracturas musculares. ¿A qué estás esperando para hacer tu reserva online? Con un sólo clic podrás vivir una experiencia única en nuestro salón. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial: Oxy Miracle Peel & Infusion", 
            "duration": 3600, 
            "price": "79 € ", 
            "description": "Limpieza Facial. Tratamiento de limpieza profunda 5 en 1: limpia, hidrata, ilumina, repara y prepara.Resultado: Consigue una limpieza profunda, una piel oxigenada, hidratada, iluminada,tonificada y rejuvenecida. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza Facial: Oxy Bye Bye Blemishes (55 Min)", 
            "duration": 3600, 
            "price": "89 € ", 
            "description": "Tratamiento purificante para pieles con granos: limpia los poros en profundidad, hidrata y calma el enrojecimiento, previniendo la aparición de futuras impurezas. Resultado: Limpia los poros en profundidad, reduce la grasa, brillos y el enrojecimientos visible. Proporciona una piel de aspecto suave y saludable. Duración 55 minutos. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. DD"
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza Facial: Oxy Bye Bye Blemishes (85 Min)", 
            "duration": 5400, 
            "price": "115 € ", 
            "description": "Tratamiento purificante para pieles con granos: limpia los poros en profundidad, hidrata y calma el enrojecimiento, previniendo la aparición de futuras impurezas. Resultado: Limpia los poros en profundidad, reduce la grasa, brillos y el enrojecimientos visible. Proporciona una piel de aspecto suave y saludable. Duración 85 minutos. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. DD"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporal Anticelulítico: Bye, Bye Cellulite", 
            "duration": 3600, 
            "price": "120 € ", 
            "description": "Duración 55 minutos. Tratamiento corporal anticelulítico. Reduce la celulitis proporcionanado una piel lisa y firme. Resultados: Piel lisa y firme, celulitis reducida. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Facial Antiedad: Oxy Snow White Radiance", 
            "duration": 3600, 
            "price": "100 € ", 
            "description": "Duración 55 minutos. Tratamiento corrector del tono, antimanchas y reductor de los poros dilatados. Resultado: Piel más luminosa y radiante. Unifica el tono. Manchas atenuadas. Líneas y arrugas difuminadas. Piel más suave, lisa e hidratada. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Drenaje Linfático Corporal: Water Of", 
            "duration": 3600, 
            "price": "85 € ", 
            "description": "Duración 55 minutos. Drenaje linfático manual. Método Vodder que favorece el funcionamiento del sistema linfático. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial: Oxy Miracle Peel & Infusion", 
            "duration": 5400, 
            "price": "105 € ", 
            "description": "Duración 85 minutos. Tratamiento de limpieza profunda 5 en 1: limpia, hidrata, ilumina, repara y prepara. Resultado: Consigue una limpieza profunda, una piel oxigenada, hidratada, iluminada, tonificada y rejuvenecida. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Lifting Facial: Lift It Up (55 Min)", 
            "duration": 3600, 
            "price": "125 € ", 
            "description": "Duración 55 minutos. El lifting facial sin cirugía. Con avanzada tecnología lifting: radiofrecuencia bipolar, radiofrecuencia multipolar y succión.Resultado: alisa visiblemente el aspecto de líneas y arrugas, difumina bolsas y ojeras, reafirma y tensa la piel. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Anticelulítico: Oxy Anti-Cellulite", 
            "duration": 5400, 
            "price": "150 € ", 
            "description": "Tras un diagnóstico del tipo de celulitis, este tratamiento consiste en la introducción de oxígeno combinado con suero fisiológico y un complejo anticelulítico, junto con la aparatología más adecuada para tratar cada tipo de celulitis (LPG, radiofrecuencia, presoterpia, electroestimulación) así como una mascarilla anticelulítica. Resultado: Reduce el aspecto de cualquier celulitis y de la piel de naranja proporcionando una piel lisa, suave y firme."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Anticelulítico: Oxy Beauty Legs", 
            "duration": 5400, 
            "price": "120 € ", 
            "description": "Un tratamiento destinado a lucir unas piernas espectaculares. Totalmente personalizadoa cada caso. Puede reducir la celulitis, tonificar o remodelar. Además consigue una piel luminosa, firme e hidratada. Resultado: Proporciona unas piernas tonificadas, hidratadas y esculpidas. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Hidratante: Men Friendly", 
            "duration": 3600, 
            "price": "79 € ", 
            "description": "Tratamiento Facial. Solo Para Ellos: Tratamiento facial 5 en 1 para la piel del hombre: limpia, hidrata, ilumina, tonifica y rejuvenece. Porque a los hombres también nos gusta cuidarnos. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Reductor: Oxy Body Slim", 
            "duration": 5400, 
            "price": "150 € ", 
            "description": "Tratamiento corporal que combina el poder de un exclusivo sérum adelgazante introducido con la tecnología Oxy-Jet en las capas profundas de la piel, junto con la más avanzada aparatología corporal de Skin Inc y una mascarilla adelgazante para ayudar a adelgazar y remodelar el cuerpo desde la primera sesión. Resultados: Más firmeza en la piel, textura y tono más uniforme, más luminosa y una silueta definida. Al cabo de varias sesiones ayuda a eliminar la grasa y remodelar el cuerpo."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporal Hidratante: Chocolate Freak", 
            "duration": 3600, 
            "price": "120 € ", 
            "description": "Duración 55 minutos. Envoltura corporal nutritiva y remodelante con efecto calor a base de cacao. Porque el chocolate no sirve solo para endulzarnos, vive una experiencia única en Skin Inc. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporal Hidratante: Mediterranean Breeze", 
            "duration": 3600, 
            "price": "100 € ", 
            "description": "Duración 55 minutos. Envoltura corporal calmante e hidratante de aloe vera y menta. ¿A qué estás esperando para hacer tu reserva online? Con un sólo clic podrás vivir una experiencia única en nuestro salón. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporal Hidratante: Oxy Miracle Back Peel", 
            "duration": 3600, 
            "price": "89 € ", 
            "description": "Duración 55 minutos. Tratamiento de belleza para la espalda masculina. ¿A qué estás esperando para hacer tu reserva online? Con un sólo clic podrás vivir una experiencia única en nuestro salón. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Exfoliación Corporal Chocolate Freak (55 Min)", 
            "duration": 3600, 
            "price": "120 € ", 
            "description": "Duración 55 minutos. Rica y deliciosa exfoliación corporal a través de trocitos de verdadero y puro cacao con acción hidratante, antioxidante y anticelulítico. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Exfoliación Corporal: Mediterranean Breeze", 
            "duration": 3600, 
            "price": "100 € ", 
            "description": "Duración 55 minutos. Exfoliación corporal estimulante de aceites de argán, semillas de uvas y agua de naranjo. ¿A qué estás esperando para hacer tu reserva online? Con un sólo clic podrás vivir una experiencia única en nuestro salón. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Higiene Facial: Oxy Miracle Peel & Infusion", 
            "duration": 3600, 
            "price": "79 € ", 
            "description": "Limpieza Facial. Tratamiento de limpieza profunda 5 en 1: limpia, hidrata, ilumina, repara y prepara.Resultado: Consigue una limpieza profunda, una piel oxigenada, hidratada, iluminada,tonificada y rejuvenecida. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Limpieza Facial: Oxy Bye Bye Blemishes (55 Min)", 
            "duration": 3600, 
            "price": "89 € ", 
            "description": "Tratamiento purificante para pieles con granos: limpia los poros en profundidad, hidrata y calma el enrojecimiento, previniendo la aparición de futuras impurezas. Resultado: Limpia los poros en profundidad, reduce la grasa, brillos y el enrojecimientos visible. Proporciona una piel de aspecto suave y saludable. Duración 55 minutos. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. DD"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Limpieza Facial: Oxy Bye Bye Blemishes (85 Min)", 
            "duration": 5400, 
            "price": "115 € ", 
            "description": "Tratamiento purificante para pieles con granos: limpia los poros en profundidad, hidrata y calma el enrojecimiento, previniendo la aparición de futuras impurezas. Resultado: Limpia los poros en profundidad, reduce la grasa, brillos y el enrojecimientos visible. Proporciona una piel de aspecto suave y saludable. Duración 85 minutos. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. DD"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tto. Corporal Anticelulítico: Bye, Bye Cellulite", 
            "duration": 3600, 
            "price": "120 € ", 
            "description": "Duración 55 minutos. Tratamiento corporal anticelulítico. Reduce la celulitis proporcionanado una piel lisa y firme. Resultados: Piel lisa y firme, celulitis reducida. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tto. Facial Antiedad: Oxy Snow White Radiance", 
            "duration": 3600, 
            "price": "100 € ", 
            "description": "Duración 55 minutos. Tratamiento corrector del tono, antimanchas y reductor de los poros dilatados. Resultado: Piel más luminosa y radiante. Unifica el tono. Manchas atenuadas. Líneas y arrugas difuminadas. Piel más suave, lisa e hidratada. Confía en nuestros expertos profesionales de Skin Inc, y vive una experiencia única en nuestro bonito y exclusivo salón, a la vez que disfrutas de unos resultados increíbles. No esperes más a hacer tu reserva online con Bucmi.com."
        }
    ]
}