{
    "adid": null, 
    "name": "LA PUA perruquers", 
    "name_of_contact": "LA PUA perruquers", 
    "scrape_page": "https://www.bucmi.com/lapuaperruquers", 
    "business_website": "https://www.bucmi.com/lapuaperruquers", 
    "areas_covered": null, 
    "description": "Somos un equipo de estilistas con experiencia en todo tipo de trabajos de publicidad, televisión, cine y moda. Nuestro objetivo principal es proporcionar un servicio rápido, competente y de amplio conocimiento profesional. Ven a vernos a El Ensanche.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635356792290225052.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635356792309599990.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635356792330693677.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635356792406013083.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "7", 
    "hqdb_review_score": "9,6", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Ciscar, 11", 
    "city": "Valencia", 
    "zipcode": "46005", 
    "formatted_address": "C/ Ciscar, 11, Valencia, 46005", 
    "country": "es", 
    "office_number": "963356258", 
    "office_number2": null, 
    "mobile_number": "654475527", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "39.4621353000", 
    "longitude": "-0.3702726999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635947793445230221.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Afeitado Navaja Plus", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "El servicio incluye el afeitado con navaja, exfoliación, el masaje de cara y cuello y finaliza con tratamiento hidratante con Decelerine, para retardar el crecimiento del vello facial. Productos THE BLUEBEARDS REVEGE y PRORASO. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre Y Arreglo De Barba", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "Ten el corte de pelo que más va con tu estilo y además ten la barba cuidada. Te asesoraremos para que tengas el look perfecto según tus gusto y estilo y que sepas además como cuidar tu barba. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Déjate asesorar sobre tendencias y cualquier estilo. Además de adecuarlo a la fisionomía de cada cliente. Incluye: Lavado, masaje, corte y peinado. Todos los productos necesarios están incluidos en el precio. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Orgánico Taninoplastia Media Melena", 
            "duration": 14400, 
            "price": "300 € ", 
            "description": "La taninoplastia es una forma de alisado que utiliza productos 100% vegetales que reestructura,alisa, deja un cabello sedoso,manejable, sin efecto encrespado y con un brillo intenso. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Bronde", 
            "duration": 5400, 
            "price": "85 € ", 
            "description": "Perfecto equilibrio entre el rubio y el castaño, la palabra nace de la mezcla de Brunette y blonde , que significa rubia y morena. No es exactamente un californiano que dividía tu cabello literalmente en dos partes. Anímate con un perfecto equilibrio entre el rubio y el castaño,la palabra nace de la mezcla de Brunette y blonde , que significa rubia y morena. No es un californiano que dividía tu cabello literalmente en dos partes. Incluye: lavado, hidratación y mechas. No incluye peinadoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Arreglo De Barba", 
            "duration": 900, 
            "price": "8 € ", 
            "description": "Recorte y arreglo de barba según el óvalo de la cara y el estilo deseado. Déjate asesorar por nuestros expertos y ponte guapo. Productos THE BLUEBEARDS REVEGE y PRORASO. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Afeitado Navaja Plus", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "El servicio incluye el afeitado con navaja, exfoliación, el masaje de cara y cuello y finaliza con tratamiento hidratante con Decelerine, para retardar el crecimiento del vello facial. Productos THE BLUEBEARDS REVEGE y PRORASO. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Media Melena", 
            "duration": 1800, 
            "price": "23 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales. Incluye lavado y masaje con todos los productos necesarios. No incluye secado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Corte Media Melena", 
            "duration": 5400, 
            "price": "48 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales. Además, incluye corte de tendencia, lavado y masaje con todos los productos necesarios. No incluye secadoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Mechas Media Melena", 
            "duration": 3600, 
            "price": "49 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales. Incluyendo también mechas para dar un toque de luz a tu melena. Incluye lavado y masaje con todos los productos necesarios. No incluye secadoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "42 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales. Incluye lavado y masaje con todos los productos necesarios y secado para dar la forma deseada a tu melenaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Secado Al Aire Media Melena", 
            "duration": 3600, 
            "price": "26 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales. Incluye lavado y masaje con todos los productos necesarios y secado al aire (NO brushing)natural de la melenaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales. Incluye lavado y masaje con todos los productos necesarios, corte de tendencia y peinado de la melena de la forma deseadaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Secado Al Aire Media Melena", 
            "duration": 5400, 
            "price": "51 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales. Incluye lavado y masaje con todos los productos necesarios, corte de tendencia y peinado de la melena de la forma deseadaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Secado Al Aire Pelo Largo", 
            "duration": 5400, 
            "price": "57 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales. Incluye lavado y masaje con todos los productos necesarios, corte de tendencia y peinado de la melena de la forma deseadaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Mechas Y Corte Media Melena", 
            "duration": 7200, 
            "price": "74 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales. Complementado con mechas para dar luz a tu melena y corte tendencia. Incluido el lavado y masaje con todos los productos necesarios.No incluye secadoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Mechas Y Peinado Media Melena", 
            "duration": 7200, 
            "price": "68 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales. Complementado con mechas para dar luz a tu melena.Incluye lavado y masaje con todos los productos necesarios y peinado del cabello de la forma deseadaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Mechas Y Secado Al Aire Media Melena", 
            "duration": 9000, 
            "price": "49 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales. Complementado con mechas para dar luz a tu melena.Incluye lavado y masaje con todos los productos necesarios y secado al aire (NO brushing)F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Mechas, Corte Y Peinado Media Melena", 
            "duration": 9000, 
            "price": "86 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales.Complementado con mechas para dar luz a tu melena.Incluye lavado y masaje con todos los productos necesarios, corte tendencia y peinado de la melena de la forma deseadaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Mechas, Corte Y Secado Al Aire Media Melena", 
            "duration": 7200, 
            "price": "74 € ", 
            "description": "Asesoramiento personalizado de las necesidades de cada cliente. Color permanente 100% libre de amoniaco. Formulado a base de aceite COLOR INSIDER DE MATRIX colorea suavemente el cabello de forma duradera proporcionando unos resultados naturales.Complementado con mechas para dar luz a tu melena.Incluye lavado y masaje con todos los productos necesarios, corte tendencia y secado al aire (NO brushing)F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Mujer Pelo Corto", 
            "duration": 1800, 
            "price": "21 € ", 
            "description": "Disfruta de todos nuestros cortes de tendencia. Déjate asesorar por nuestros expertos estilistas, que escogerán el que mejor se adapte a tu estilo y personalidad. Incluye lavado y masaje con todos los productos necesarios. No incluye secado. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre A Máquina Y Arreglo Barba", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Servicio que incluye lavado personalizado con masaje y corte SOLO a maquina (rapado) y además ten la barba cuidada. Te asesoraremos para que tengas el look perfecto según tus gusto y estilo y que sepas además como cuidar tu barba. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre A Máquina(Rapado)", 
            "duration": 900, 
            "price": "10 € ", 
            "description": "Este servicio incluye lavado personalizado y masahe. Corte SOLO a maquina. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Arreglo De Barba", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "Ten el corte de pelo que más va con tu estilo y además ten la barba cuidada. Te asesoraremos para que tengas el look perfecto según tus gusto y estilo y que sepas además como cuidar tu barba. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Mujer Media Melena", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Disfruta de todos nuestros cortes de tendencia. Déjate asesorar por nuestros expertos estilistas, que escogerán el que mejor se adapte a tu estilo y personalidad. Además, incluye lavado y masaje con todos los productos necesarios. No incluye secado. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Niño", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Traéte a los más peques para que también puedan ponerse guapos. El corte lo realizamos en seco. A ti te encantará el resultado y él se irá muy contento. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Media Melena", 
            "duration": 2700, 
            "price": "37 € ", 
            "description": "Asesoramiento sobre tendencias y características de cada cliente. Lavado, masaje craneal, acondicionador, corte y secado con la forma deseada.Todos los servicios incluyen champú específico, mascarilla, productos acondicionadores y productos de acabado necesarios. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.com. F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Secado Al Aire Media Melena", 
            "duration": 2700, 
            "price": "28 € ", 
            "description": "Disfruta de todos nuestros cortes de tendencia. Déjate asesorar por nuestros expertos estilistas, que escogerán el que mejor se adapte a tu estilo y personalidad. Además, incluye lavado y masaje con todos los productos necesarios. Secado al aire (NO brushing) Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Secado Al Aire Pelo Corto", 
            "duration": 1800, 
            "price": "24 € ", 
            "description": "Disfruta de todos nuestros cortes de tendencia. Déjate asesorar por nuestros expertos estilistas, que escogerán el que mejor se adapte a tu estilo y personalidad. Además, incluye lavado y masaje con todos los productos necesarios. Secado al aire (NO brushing) Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Secado Al Aire Pelo Largo", 
            "duration": 2700, 
            "price": "31,5 € ", 
            "description": "Disfruta de todos nuestros cortes de tendencia. Déjate asesorar por nuestros expertos estilistas, que escogerán el que mejor se adapte a tu estilo y personalidad. Además, incluye lavado y masaje con todos los productos necesarios. Secado al aire (NO brushing) Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Henna", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "La coloración más natural es posible en La Pua Perruquers. No te quedes sin probar nuestra coloración 100% natural de Henna. Te encantará como te queda el pelo. Incluye lavado y masaje con todos los productos necesarios. No incluye secado. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Plata Pelo Corto", 
            "duration": 5400, 
            "price": "36 € ", 
            "description": "Si lo que buscas es dar un toque de luz a tu cabello ¡Nosotros te decimos cómo! Reserva a golpe de clic y escoge el color según tu estiloechas según el estilo deseado (No incluye matizado). Incluye lavado y masaje con todos los productos necesarios. No incluye secado Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Plata Pelo Largo", 
            "duration": 7200, 
            "price": "46,5 € ", 
            "description": "Si lo que buscas es dar un toque de luz a tu melena ¡Nosotros te decimos cómo! Reserva a golpe de clic y escoge el color según tu estiloechas según el estilo deseado (No incluye matizado). Incluye lavado y masaje con todos los productos necesarios. No incluye secado. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Plata Y Peinado Media Melena", 
            "duration": 9000, 
            "price": "60 € ", 
            "description": "Si lo que buscas es dar un toque de luz a tu melena ¡Nosotros te decimos cómo! Reserva a golpe de clic y escoge el color según tu estiloechas según el estilo deseado (No incluye matizado). Incluye lavado y masaje con todos los productos necesarios y peinado al estilo deseado. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Plata Y Peinado Pelo Corto", 
            "duration": 7200, 
            "price": "43 € ", 
            "description": "Si lo que buscas es dar un toque de luz a tu melena ¡Nosotros te decimos cómo! Reserva a golpe de clic y escoge el color según tu estiloechas según el estilo deseado (No incluye matizado). Incluye lavado y masaje con todos los productos necesarios y peinado al estilo deseado. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Plata Y Peinado Pelo Largo", 
            "duration": 10800, 
            "price": "69 € ", 
            "description": "Si lo que buscas es dar un toque de luz a tu melena ¡Nosotros te decimos cómo! Reserva a golpe de clic y escoge el color según tu estiloechas según el estilo deseado (No incluye matizado). Incluye lavado y masaje con todos los productos necesarios y peinado al estilo deseado. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Plata, Corte Y Peinado Media Melena", 
            "duration": 9000, 
            "price": "78 € ", 
            "description": "Si lo que buscas es dar un toque de luz a tu melena ¡Nosotros te decimos cómo! Reserva a golpe de clic y escoge el color según tu estiloechas según el estilo deseado (No incluye matizado). Incluye lavado y masaje con todos los productos necesarios, corte tendencia y peinado al estilo deseadoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Corte Media Melena", 
            "duration": 7200, 
            "price": "66 € ", 
            "description": "Si lo que buscas es dar un toque de luz a tu melena ¡Nosotros te decimos cómo! Reserva a golpe de clic y escoge el color según tu estilo. Mechas según el estilo deseado (No incluye matizado). Incluye lavado y masaje con todos los productos necesarios, corte tendencia. No incluye secadoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Secado Al Aire Media Melena", 
            "duration": 7200, 
            "price": "44 € ", 
            "description": "Si lo que buscas es dar un toque de luz a tu melena ¡Nosotros te decimos cómo! Reserva a golpe de clic y escoge el color según tu estiloechas según el estilo deseado (No incluye matizado). Incluye lavado y masaje con todos los productos necesarios y secado al aire (No brushing)F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Secado Al Aire Media Melena", 
            "duration": 7200, 
            "price": "69 € ", 
            "description": "Si lo que buscas es dar un toque de luz a tu melena ¡Nosotros te decimos cómo! Reserva a golpe de clic y escoge el color según tu estilo. Mechas según el estilo deseado (No incluye matizado). Incluye lavado y masaje con todos los productos necesarios, corte tendencia y secado al aire (No brushing) Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Secado Al Aire Pelo Corto", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Si lo que buscas es dar un toque de luz a tu melena ¡Nosotros te decimos cómo! Reserva a golpe de clic y escoge el color según tu estilo. Mechas según el estilo deseado (No incluye matizado). Incluye lavado y masaje con todos los productos necesarios, corte tendencia y secado al aire (No brushing)F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Secado Al Aire Pelo Largo", 
            "duration": 10800, 
            "price": "78,5 € ", 
            "description": "Si lo que buscas es dar un toque de luz a tu melena ¡Nosotros te decimos cómo! Reserva a golpe de clic y escoge el color según tu estilo. Mechas según el estilo deseado (No incluye matizado). Incluye lavado y masaje con todos los productos necesarios, corte tendencia y secado al aire (No brushing)F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Media Melena", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "Sabemos lo importante que es hacer que te sientas guapa. Reserva online tu peinado. Incluye lavado, Hidratación, peinado y acabado. (No recogido) Obtendrás un asesoramiento personalizado según tu estilo. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "17 € ", 
            "description": "Sabemos lo importante que es hacer que te sientas guapa. Reserva online tu peinado. Incluye lavado, Hidratación, peinado y acabado. (No recogido). Obtendrás un asesoramiento personalizado según tu estilo. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Largo", 
            "duration": 1800, 
            "price": "21 € ", 
            "description": "Sabemos lo importante que es hacer que te sientas guapa. Reserva online tu peinado. Incluye lavado, Hidratación, peinado y acabado.(No recogido) Obtendrás un asesoramiento personalizado según tu estilo. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Afeitado Navaja Básico", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "El servicio incluye el afeitado con navaja, el masaje de cara y cuello y finaliza con tratamiento hidratante con Decelerine, para retardar el crecimiento del vello facial. Productos THE BLUEBEARDS REVEGE y PRORASOF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Déjate asesorar sobre tendencias y cualquier estilo. Además de adecuarlo a la fisionomía de cada cliente. Incluye: Lavado, masaje, corte y peinado. Todos los productos necesarios están incluidos en el precio. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas A Plata Media Melena", 
            "duration": 7200, 
            "price": "41 € ", 
            "description": "Somos epecialistas en cualquier tipo de mechas a plata. Consigue los rubios mas espectaculares y dale un extra de luz y brillo a tu melena. Te asesoramos en últimas tendencias y estilos (No incluye matizado). Incluye lavado y masaje con todos los productos necesarios. No incluye secado. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Alisado Orgánico Taninoplastia Media Melena", 
            "duration": 14400, 
            "price": "300 € ", 
            "description": "La taninoplastia es una forma de alisado que utiliza productos 100% vegetales que reestructura,alisa, deja un cabello sedoso,manejable, sin efecto encrespado y con un brillo intenso. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Alisado Orgánico Taninoplastia Media Melena", 
            "duration": 14400, 
            "price": "300 € ", 
            "description": "La taninoplastia es una forma de alisado que utiliza productos 100% vegetales que reestructura,alisa, deja un cabello sedoso,manejable, sin efecto encrespado y con un brillo intenso. Ponte en las manos de los mejores profesionales de La Pua Perruquers y consigue unos resultados increíbles. Realizamos un trato personalizado y nos adaptamos a lo que mejor te siente. Haz tu reserva online con Bucmi.comF"
        }
    ]
}