{
    "adid": null, 
    "name": "Visi Luque Peluqueros", 
    "name_of_contact": "Visi Luque Peluqueros", 
    "scrape_page": "https://www.bucmi.com/visiluque", 
    "business_website": "https://www.bucmi.com/visiluque", 
    "areas_covered": null, 
    "description": "Un tratamiento exclusivo para tu melena en Visi Luque Peluqueros. Podrás encontrar una variedad de servicios desde cortes, peinados, color, alisados... todo ello en las mejores manos. Nuestra prioridad es tu belleza y bienestar. ¡Visítanos ya en Sevilla!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635999531585077227.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635999531583202437.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "3", 
    "hqdb_review_score": "9,3", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Relator, 10", 
    "city": "Sevilla", 
    "zipcode": "Sevilla", 
    "formatted_address": "C/ Relator, 10, Sevilla, Sevilla", 
    "country": "es", 
    "office_number": "954258888", 
    "office_number2": null, 
    "mobile_number": "654028600", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "37.3996700000", 
    "longitude": "-5.9413299999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635999532223829027.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color, Cortar Y Peinar", 
            "duration": 5400, 
            "price": "37 € ", 
            "description": "¿Llevas tiempo deseando un cambio de look y no te atreves? Ya no hay excusa, ven a nuestro centro y déjate asesorar por nuestros profesionales. El servicio más completo para conseguir una melena con un aspecto renovado y fresco. Incluye tinte del tono deseado, corte totalmente asesorado y marcar. Sorprenderás así con una imagen llena de luz y de vida. ¿A qué estás esperando para reservar? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Lavar,Cortar Y Peinar", 
            "duration": 2700, 
            "price": "22 € ", 
            "description": "Cambia de look de la mano de los mejores profesionales. Atrevete con los cortes más a la moda y disfruta de una imagen fresca y renovada. Dejate asesorar y presume de corte de pelo de lo más moderno. El servicio incluye lavado, corte asesorado y peinar. ¡No esperes más y reserva ya cómodamente tu cita a través de Bucmi.com! ¡Querrás repetir!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés Pelo Corto", 
            "duration": 9000, 
            "price": "70 € ", 
            "description": "Reserva ya este servicio de alisado japonés con el que podrás lucir un pelo suave y sedoso, siempre en manos de nuestro equipo de profesionales. De esta forma, te olvidarás de un pelo ondulado o de peinarte cuando salgas de la ducha. El resultado durará varios meses. ¡No lo dudes y reserva ya este servicio cómodamente online! Te encantarán los resultados. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés Pelo Largo", 
            "duration": 10800, 
            "price": "120 € ", 
            "description": "Reserva ya este servicio de alisado japonés con el que podrás lucir un pelo suave y sedoso, siempre en manos de nuestro equipo de profesionales. De esta forma, te olvidarás de un pelo ondulado o de peinarte cuando salgas de la ducha. El resultado durará varios meses. ¡No lo dudes y reserva ya este servicio cómodamente online! Te encantarán los resultados. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo Y Peinado", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "Si quieres sorprender con tu nueva imagen y cambiar radicalmente el color de tu melena, este es tu servicio. Podrás disfrutar de un lavado,la aplicación del color completo y el peinado, para que salgas totalmente nueva de nuestro centro. ¡No lo dudes y reserva ya tu cita cómodamente online! Utilizamos productos de primera calidad. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Posible suplemento por pelo extralargo y con mucho volumen. Consultar en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz Y Peinado", 
            "duration": 3600, 
            "price": "32 € ", 
            "description": "Si quieres uniformar tu color y eliminar así las raíces que no te gustan, este es tu servicio. Podrás disfrutar de un lavado,la aplicación del color en raíz y el peinado, para que salgas totalmente nueva de nuestro centro. ¡No lo dudes y reserva ya tu cita cómodamente online! Utilizamos productos de primera calidad. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Rápido, Cortar Y Peinar", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "¿Llevas tiempo deseando un cambio de look y no te atreves? Ya no hay excusa, ven a nuestro centro y déjate asesorar por nuestros profesionales. El servicio más completo para conseguir una melena con un aspecto renovado y fresco. Atrévete con la última técnica en color, que en solo 10-15 min consigue una cobertura y color espectacular. Incluye tinte del tono deseado, corte totalmente asesorado y marcar, con el que comprobarás los resultados. ¡No lo dudes y reserva ya cómodamente online!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Cortar Y Peinar", 
            "duration": 5400, 
            "price": "37 € ", 
            "description": "¿Llevas tiempo deseando un cambio de look y no te atreves? Ya no hay excusa, ven a nuestro centro y déjate asesorar por nuestros profesionales. El servicio más completo para conseguir una melena con un aspecto renovado y fresco. Incluye tinte del tono deseado, corte totalmente asesorado y marcar. Sorprenderás así con una imagen llena de luz y de vida. ¿A qué estás esperando para reservar? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Pelo Corto", 
            "duration": 1800, 
            "price": "11 € ", 
            "description": "¿No consigues en tu casa el acabado perfecto a la hora de lavarte el pelo? Nosotros te damos la solución. En Visi Luque peluqueros conseguiremos los resultados deseados en tu melena. Luce un cabello limpio, sano y con un marcado inigualable. Visítanos y ¡te encantarán los resultados! Estarás guapa tanto en tu día a día o en cualquier evento especial. ¡Reserva ya tu cita cómodamente online! Precio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Pelo Largo", 
            "duration": 2700, 
            "price": "13 € ", 
            "description": "¿No consigues en tu casa el acabado perfecto a la hora de lavarte el pelo? Nosotros te damos la solución. En Visi Luque peluqueros conseguiremos los resultados deseados en tu melena. Luce un cabello limpio, sano y con un marcado inigualable. Visítanos y ¡te encantarán los resultados! Estarás guapa tanto en tu día a día o en cualquier evento especial. ¡Reserva ya tu cita cómodamente online! Precio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar,Cortar Y Peinar", 
            "duration": 2700, 
            "price": "22 € ", 
            "description": "Cambia de look de la mano de los mejores profesionales. Atrevete con los cortes más a la moda y disfruta de una imagen fresca y renovada. Dejate asesorar y presume de corte de pelo de lo más moderno. El servicio incluye lavado, corte asesorado y peinar. ¡No esperes más y reserva ya cómodamente tu cita a través de Bucmi.com! ¡Querrás repetir!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Las mechas californianas son la última tendencia. Podrás ir a la moda con este servicio que incluye el lavado, la aplicación de las mechas y el peinado, con el que quedarás super satisfecha. El resultado será super natural, siempre en manos de nuestro equipo de profesionales. ¡Reserva ya tu servicio cómodamente online! Las mechas californianas te proporcionarán el toque de color que estás buscando para tu melena, con un degradado de raíz a puntas."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Cortar Y Peinar", 
            "duration": 7200, 
            "price": "47 € ", 
            "description": "Si notas que tu cabello está apagado y sin vida, lo que necesita es un toque de luminosidad y brillo. En Visi Luque Peluqueros garantizamos unos resultados de lo más naturales y perfectos. Visítanos y disfruta de una melena con ese toque de color que necesitaba. El servicio incluye mechas con papel de plata, corte y marcado. ¡No lo dudes y reserva ya cómodamente online!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Taninoplastia Pelo Corto", 
            "duration": 10800, 
            "price": "120 € ", 
            "description": "¿Deseas eliminar el encrespamiento no deseado? Este es tu tratamiento ideal. La Taninoplastia tiene un efecto reconstructor proporciona a la fibra capilar brillo, flexibilidad,antiencrespamiento y un efecto alisado. De esta forma, lucirás así una melena bonita y envidiable. Utilizamos productos de primera calidad. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Taninoplastia Pelo Largo", 
            "duration": 12600, 
            "price": "150 € ", 
            "description": "¿Deseas eliminar el encrespamiento no deseado? Este es tu tratamiento ideal. La Taninoplastia tiene un efecto reconstructor proporciona a la fibra capilar brillo, flexibilidad,antiencrespamiento y un efecto alisado. De esta forma, lucirás así una melena bonita y envidiable. Utilizamos productos de primera calidad. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo largo."
        }
    ]
}