{
    "adid": null, 
    "name": "Lucho Delgado", 
    "name_of_contact": "Lucho Delgado", 
    "scrape_page": "https://www.bucmi.com/luchodelgado", 
    "business_website": "https://www.bucmi.com/luchodelgado", 
    "areas_covered": null, 
    "description": "Moderno local de alta peluquería situada en el centro de Bilbao. Contamos con productos Kérastase, ¡dale a tu cabello esa salud que necesita! Además, también contamos con la coloración L'Oreal e INOA. ¡Ven a probar todos nuestros servicios!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635399058004374474.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635399058127193977.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635399058143287585.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635399058160006268.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "17", 
    "hqdb_review_score": "8,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Bilbao", 
    "zipcode": "48008", 
    "formatted_address": "Bilbao, 48010, Bilbao, 48001, Bilbao, 48008", 
    "country": "es", 
    "office_number": "944666115", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "43.2601784000", 
    "longitude": "-2.9342176000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635954614203486627.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar De Keratina", 
            "duration": 5400, 
            "price": "68 € ", 
            "description": "El tratamiento de keratina consiste en un proceso de hidratación y nutrición para estabilizar el cabello. Está recomendado para cabellos largos para estructurar y conseguir mejor manejo del mismo. El servicio incluye 4 pasos: champú pre-técnico, keratina líquida pura, sellador y mascarilla de finalización. Un gran tratamiento de peluquería que será el aliado de todas las mujeres. ¡No lo pienses más y reserva ya tu cita cómodamente online a través de Bucmi.com!DDF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Pelo Mujer Con Lavado Shiatsu Y Peinado", 
            "duration": 3600, 
            "price": "28 € ", 
            "description": "¿Necesitas sanear tus puntas o conseguir darle forma a tu melena? El servicio incluye lavado de cabeza con masaje Shiatsu con productos de Kerastase, un corte de moda personalizado y, por último, el peinado de la melena para que presumas de look en cualquier ocasión. Nuestro equipo de profesionales te asesorarán sobre el corte que más te favorece, siempre respetando tu gusto y estilo. ¡Verás los resultados de inmediato! ¿A qué estás esperando para reservar? ¡Hazlo con toda facilidad a través de Bucmi.com!DDF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Pelo Hombre", 
            "duration": 1800, 
            "price": "13,9 € ", 
            "description": "Sabemos que a ti también te gusta cuidarte, es por eso que tenemos este corte específico para hombre para que consigas un look renovado y un corte de pelo que cause tendencia. Podrás escoger entre un corte más clásico o atreverte con las últimas tendencias. El servicio consta de un corte de pelo de hombre y secado, más la aplicación de productos de acabado (Gomina, Gel, Espuma...). Pruébalo y ¡no te arrepentirás! ¿A qué estás esperando para reservar? ¡Hazlo cómodamente online con Bucmi.com!DDF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Pelo Mujer", 
            "duration": 1800, 
            "price": "14,9 € ", 
            "description": "Es hora de sanear tu cabello y apostar por un corte de pelo que de forma a tu melena. Causarás tendencia con este corte de la mano de nuestros profesionales. El servicio incluye corte de cabello a la moda personalizado, según tu gusto y estilo. No incluye peinado. Consulte a su profesional para más información. ¡No lo pienses más y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten!DDF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color En Raíz Y Peinado", 
            "duration": 3600, 
            "price": "28,9 € ", 
            "description": "Si necesitas renovar tu color y trabajar tu cabello para un resultado excelente, este es el servicio que necesitabas.Tu servicio de coloración en una peluquería formada por verdaderos profesionales. El servicio incluye un agradable lavado, tinte en raíz para cualquier extensión de pelo (menos pelo extralargo) y peinado con definición. Para más información, consulte con el centro. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando?DDF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar De Keratina", 
            "duration": 5400, 
            "price": "68 € ", 
            "description": "El tratamiento de keratina consiste en un proceso de hidratación y nutrición para estabilizar el cabello. Está recomendado para cabellos largos para estructurar y conseguir mejor manejo del mismo. El servicio incluye 4 pasos: champú pre-técnico, keratina líquida pura, sellador y mascarilla de finalización. Un gran tratamiento de peluquería que será el aliado de todas las mujeres. ¡No lo pienses más y reserva ya tu cita cómodamente online a través de Bucmi.com!DDF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Mujer Con Lavado Shiatsu Y Peinado", 
            "duration": 3600, 
            "price": "28 € ", 
            "description": "¿Necesitas sanear tus puntas o conseguir darle forma a tu melena? El servicio incluye lavado de cabeza con masaje Shiatsu con productos de Kerastase, un corte de moda personalizado y, por último, el peinado de la melena para que presumas de look en cualquier ocasión. Nuestro equipo de profesionales te asesorarán sobre el corte que más te favorece, siempre respetando tu gusto y estilo. ¡Verás los resultados de inmediato! ¿A qué estás esperando para reservar? ¡Hazlo con toda facilidad a través de Bucmi.com!DDF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Definitivo", 
            "duration": 10800, 
            "price": "124,9 € ", 
            "description": "¿Necesitas conseguir el alisado definitivo?Consigue el alisado definitivo, duradero y espectacular. El alisado que lucen las celebrities, un alisado estupendo con el que conseguirás que tu melena luzca lisa estés dónde estés. ¡Domina ya tu pelo rebelde, siempre en las mejores manos! Para más información o posibles suplementos por pelo extralargo, consulta con el centro. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantarán los resultados. DDF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color En Raíz", 
            "duration": 1800, 
            "price": "15,9 € ", 
            "description": "Ven a la peluquería Lucho Delgado y dale uniformidad al color de tu cabello, ponemos a punto el tono de tu melena para que luzca perfecto. Conseguirás así un aspecto ideal en tu día a día. El servicio incluye un agradable lavado y el tinte en raíz para cualquier tipo de extensión de pelo. No incluye peinado. Consultar posible suplemento para cabellos extralargos. ¿A qué esperas para reservar? ¡Hazlo cómodamente online a través de Bucmi.com! Te encantará. DDF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Peinado Y Lavado Con Masaje Shiatsu", 
            "duration": 3600, 
            "price": "31 € ", 
            "description": "¿Necesitas un cambio de look? El servicio está compuesto de un lavado de cabeza con Masaje Shiatsu , una aplicación de tinte Loreal y Peinado de tendencia. El servicio con duración aproximada de hora y cuarto. No esperes más y reserva este color, lavado y peinado para salir estupenda de nuestro centro. Un pack ideal con el que te sentirás muy a gusto. Todo ello en manos de nuestro equipo de profesionales. ¡No lo pienses más y reserva ya tu cita cómodamente online a través de Bucmi.com!DDF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Hombre", 
            "duration": 1800, 
            "price": "13,9 € ", 
            "description": "Sabemos que a ti también te gusta cuidarte, es por eso que tenemos este corte específico para hombre para que consigas un look renovado y un corte de pelo que cause tendencia. Podrás escoger entre un corte más clásico o atreverte con las últimas tendencias. El servicio consta de un corte de pelo de hombre y secado, más la aplicación de productos de acabado (Gomina, Gel, Espuma...). Pruébalo y ¡no te arrepentirás! ¿A qué estás esperando para reservar? ¡Hazlo cómodamente online con Bucmi.com!DDF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Mujer", 
            "duration": 1800, 
            "price": "14,9 € ", 
            "description": "Es hora de sanear tu cabello y apostar por un corte de pelo que de forma a tu melena. Causarás tendencia con este corte de la mano de nuestros profesionales. El servicio incluye corte de cabello a la moda personalizado, según tu gusto y estilo. No incluye peinado. Consulte a su profesional para más información. ¡No lo pienses más y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten!DDF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas", 
            "duration": 5400, 
            "price": "29,9 € ", 
            "description": "¿Deseas unas mechas finas y naturales o quizás que revelen un mayor contraste? En la peluquería Lucho Delgado nos adaptamos a tus gustos y estilo. El servicio incluye todo tipo de mechas y mechones sobrepuestos utilizando productos L'Oreal. Las mechas te aportarán la luminosidad que estás buscando para tu melena. El servicio incluye lavado pero No peinado. ¡No lo pienses más y reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado. DDF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado", 
            "duration": 5400, 
            "price": "58 € ", 
            "description": "Las mechas californianas son el último grito en tendencia. Aplicamos un degradado muy natural hacia las puntas para conseguir un look trendy y surfero que tanto te gusta. Todo en las mejores manos, con nuestro equipo de estilistas. El servicio incluye un agradable lavado, la aplicación de las mechas y el peinado con definición. ¡Saldrás como nueva de nuestro centro! Reserva ya tu cita cómodamente online a través de Bucmi.com. ¿A qué estás esperando? ¡No dejes que te lo cuenten!DDF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado", 
            "duration": 7200, 
            "price": "44 € ", 
            "description": "¿Deseas unas mechas finas y naturales o quizás que revelen un mayor contraste? En la peluquería Lucho Delgado nos adaptamos a tus gustos y estilo. El servicio incluye todo tipo de mechas y mechones sobrepuestos utilizando productos L'Oreal. Las mechas te aportarán la luminosidad que estás buscando para tu melena. El servicio incluye lavado y el peinado con definición. ¡No lo pienses más y reserva ya tu cita cómodamente a través de Bucmi.com! Consultar al centro por posible suplemento por pelo extralargo. DDF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Hidratación Y Nutrición Kerastase", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "Te haremos un diagnóstico del cabello para determinar el que más se adapta a las necesidades de tu cabello. El servicio incluye lavado con tratamiento y productos Kerastase, la aplicación de ampolla de tratamiento de Kerastase, uso de planchas de vapor para un correcto sellado, aclarado, mascarilla de la misma marca y secado con planchas de vapor. ¡No te lo pierdas y luce una melena perfecta! ¿A qué estás esperando para reservar? ¡Hazlo cómodamente online a través de Bucmi.com!DDF"
        }
    ]
}