{
    "adid": null, 
    "name": "La Barbería del Norte", 
    "name_of_contact": "La Barbería del Norte", 
    "scrape_page": "https://www.bucmi.com/labarberiadelnorte", 
    "business_website": "https://www.bucmi.com/labarberiadelnorte", 
    "areas_covered": null, 
    "description": "Descubre la Barbería del Norte, una barbería que te garantizará los mejores afeitados, cortes de pelo personalizados. Disfruta del ritual del hombre con servicios de calidad y llenos de carácter.Disponemos de parking gratuito de 1h para nuestros clientes", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635978746597471813.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635978746596221806.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635978746598721806.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635978746599281456.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635978746599871502.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635978746601530949.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635978746975148732.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "1", 
    "hqdb_review_score": "8,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Euskalduna, 4", 
    "city": "Bilbao", 
    "zipcode": "48008", 
    "formatted_address": "C/ Euskalduna, 4, Bilbao, 48008", 
    "country": "es", 
    "office_number": "944740128", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "43.2591955000", 
    "longitude": "-2.9317806000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635978735184584348.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Afeitado Royal", 
            "duration": 1800, 
            "price": "21,5 € ", 
            "description": "Servicio de Afeitado Royal. Este ritual de afeitado tradicional es realizado con navaja y brocha de pelo de tejón con toalla caliente aromatizada con aceites esenciales y espuma. No te quedes sin vivir la experiencia. Descubre la barbería del Norte. Duración de 40 minutos. Reserva en la Barbería del Norte, no te pierdas nuestro centro, inspirada en las barberías de antaño. Disponemos para nuestros clientes un parking gratuito durante una hora para nuestros clientes."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 2700, 
            "price": "23 € ", 
            "description": "Corte de cabello realizado de forma tradicional a peine y tijera o a máquina, según estilo deseado. Incluye lavado antes del servicio y aplicación de productos al terminar. Se trata de un servicio de unos 40 minutos de duración en total. Reserva en la Barbería del Norte, no te pierdas nuestro centro, inspirada en las barberías de antaño con un toque moderno. Nuestros profesionales te asesorarán y cuidaremos tu imagen al detalle. Disponemos para nuestros clientes de parking gratuito durante una hora."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Arreglo De Barba", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Asesoramiento, arreglo y ajuste de barba a peine y tijera con productos de hidratación. Si quieres llevar barba, tienes que llevarla bien... Ponte en manos de verdaderos profesionales de la barba. Reserva en la Barbería del Norte, no te pierdas nuestro centro, inspirada en las barberías de antaño. Disponemos para nuestros clientes un parking gratuito durante una hora para nuestros clientes."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Afeitado Royal", 
            "duration": 1800, 
            "price": "21,5 € ", 
            "description": "Servicio de Afeitado Royal. Este ritual de afeitado tradicional es realizado con navaja y brocha de pelo de tejón con toalla caliente aromatizada con aceites esenciales y espuma. No te quedes sin vivir la experiencia. Descubre la barbería del Norte. Duración de 40 minutos. Reserva en la Barbería del Norte, no te pierdas nuestro centro, inspirada en las barberías de antaño. Disponemos para nuestros clientes un parking gratuito durante una hora para nuestros clientes."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Arreglo De Barba A Máquina - Navaja", 
            "duration": 900, 
            "price": "12 € ", 
            "description": "La barba es tendecia, comodidad, el maquillaje de los hombres. Tambíen habla mucho de nosotros por eso este arreglo con máquina con precisión y esmero. Reserva online a través de Bucmi. Ponte en manos de verdaderos profesionales de la barba. Reserva en la Barbería del Norte, no te pierdas nuestro centro, inspirada en las barberías de antaño. Disponemos para nuestros clientes un parking gratuito durante una hora para nuestros clientes."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Con Arreglo De Barba Y Spa Capilar", 
            "duration": 3600, 
            "price": "44 € ", 
            "description": "La Barbería del norte combo. Incluye corte de cabello y asesoramiento de barba y Spa capilar. Masaje relajante capilar de 5 minutos. Nuestro servicio Premium. Cerca de una hora de servicio con el añadido final de un masaje en la cabeza utilizando hasta 3 productos. Dedicate tiempo a cuidarte, poniendote en mano de profesionales. Reserva en la Barbería del Norte, no te pierdas nuestro centro, inspirada en las barberías de antaño. Nuestros profesionales te asesorarán."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo De Hombre, Rasurado", 
            "duration": 900, 
            "price": "12 € ", 
            "description": "Si estás cansado de peinarte, quieres liberarte por un tiempo o tan sólo te gusta llevar la cabeza rausrada. Te proponemos este servicio con corte de pelo, siendo este con maquinilla. Reserva en la Barbería del Norte, no te pierdas nuestro centro, inspirada en las barberías de antaño. Nuestros profesionales te asesorarán. Disponemos para nuestros clientes un parking gratuito durante una hora para nuestros clientes."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 2700, 
            "price": "23 € ", 
            "description": "Corte de cabello realizado de forma tradicional a peine y tijera o a máquina, según estilo deseado. Incluye lavado antes del servicio y aplicación de productos al terminar. Se trata de un servicio de unos 40 minutos de duración en total. Reserva en la Barbería del Norte, no te pierdas nuestro centro, inspirada en las barberías de antaño con un toque moderno. Nuestros profesionales te asesorarán y cuidaremos tu imagen al detalle. Disponemos para nuestros clientes de parking gratuito durante una hora."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Hombre Premium", 
            "duration": 2700, 
            "price": "28 € ", 
            "description": "Servicio Premium de peluquería masculina que incluye: Lavado corte y masaje craneal (spa capilar).Corte de cabello asesorado por nuestros profesionales y posterior masaje capilar 'spa' utilizando 3 productos, secado y producto de acabado. Reserva en la Barbería del Norte, no te pierdas nuestro centro, inspirada en las barberías de antaño. Nuestros profesionales te asesorarán. Disponemos para nuestros clientes un parking gratuito durante una hora para nuestros clientes."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Boda Gentleman:Corte,Arreglo Barba Y Spa Cap.", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Incluye lavado antes y después, corte de cabello, arreglo de barba y spa capilar (masaje relajante). Una hora y 10-15 minutos de servicio, utilizando productos hidratantes y de cuidado para la barba con el añadido final de un masaje relajante para ir sin estrés al evento. Incluye una copa de uno de los licores premium elegidos, refresco o cerveza. Si alguno de los servicios se realiza en festivo o domingo se incrementarán todos los precios en un 50%. ¡Reserva ya!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Boda Royal: Corte,Afeitado Navaja,Spa Capilar", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Incluye lavado antes y después, corte de cabello, afeitado tradicional a navaja y spa capilar (masaje relajante). Ritual de afeitado tradicional a navaja y con brocha de pelo de tejón con toalla caliente aromatizada con aceites esenciales y un masaje relajante. Hora y 10/15 minutos. En caso de escoger este servicio, se recomendaría al cliente que realizáramos el afeitado días antes de la boda más como una experiencia que como un servicio de belleza, así testaríamos la piel del cliente y evitaríamos rojeces."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Boda: Corte Pelo Hombre Y Spa Capilar", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Incluye lavado antes y después, corte de cabello y spa capilar (masaje relajante). Cerca de una hora de servicio con el añadido final de un masaje relajante para ir sin estrés al evento. No te quedes sin vivir la experiencia. Disponemos para nuestros clientes un parking gratuito durante una hora. Incluye una copa de uno de los licores premium elegidos, refresco o cerveza. Si alguno de los servicios se realiza en festivo o domingo se incrementarán todos los precios en un 50%. ¡Reserva ya con nosotros!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Boda: Corte Y Peinado Niño De 3 A 12 Años", 
            "duration": 2700, 
            "price": "16 € ", 
            "description": "Los más pequeños muchas veces son los protagonistas. Por ello, ese día tan importante, te ofrecemos el servicio de corte y peinado para niños de 3 a 12 años. A partir de 12 años aplicaríamos servicios de adultos. Si alguno de los servicios se realiza en festivo o domingo se incrementarán todos los precios en un 50%. ¡No lo dudes, ponte en manos de los mejores y reserva en la Barbería del Norte, no te pierdas nuestro centro, inspirada en las barberías de antaño! Los trataremos con el mayor cuidado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Boda: Corte Y Peinado Niños De 0 A 3 Años", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Los más pequeños muchas veces son los protagonistas. Por ello, ese día tan importante, te ofrecemos el servicio de corte y peinado para niños de 0 a 3 años. Si alguno de los servicios se realiza en festivo o domingo se incrementarán todos los precios en un 50%. ¡No lo dudes, ponte en manos de los mejores y reserva en la Barbería del Norte, no te pierdas nuestro centro, inspirada en las barberías de antaño! Los trataremos con el mayor cuidado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Arreglo De Barba", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Asesoramiento, arreglo y ajuste de barba a peine y tijera con productos de hidratación. Si quieres llevar barba, tienes que llevarla bien... Ponte en manos de verdaderos profesionales de la barba. Reserva en la Barbería del Norte, no te pierdas nuestro centro, inspirada en las barberías de antaño. Disponemos para nuestros clientes un parking gratuito durante una hora para nuestros clientes."
        }
    ]
}