{
    "adid": null, 
    "name": "Virgola Milano", 
    "name_of_contact": "Virgola Milano", 
    "scrape_page": "https://www.bucmi.com/virgolamilano", 
    "business_website": "https://www.bucmi.com/virgolamilano", 
    "areas_covered": null, 
    "description": "¡Buscamos la perfección! Nos dedicamos a clientes que deseen un LOOK chic/casual rodeados de un gran ambiente. Apoyadospor grandes marcas de peluquería y estética. Ven a vernos en pleno Dreta de L'Eixample y no te arrepentirás del resultado.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635532270386387568.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635809367453662731.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635809367465693630.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635809367486006069.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "23", 
    "hqdb_review_score": "8,3", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Laforja, 10", 
    "city": "Barcelona", 
    "zipcode": "08010", 
    "formatted_address": "C/ Laforja, 10, Barcelona, 08010", 
    "country": "es", 
    "office_number": "934122274", 
    "office_number2": null, 
    "mobile_number": "692202299", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3891941000", 
    "longitude": "2.1716037999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635948475676764052.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color O Glossing Y Peinado Pelo Corto Y Medio", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Si buscas renovar el color de tu cabello y unificarlo, logrando un resultado lleno de brillo e intensidad, consigue nuestro tratamiento de color y peinado. ¡O también puedes apostar por nuestra técnica de glossing para matizar tu melena! Tendrás una inyección de color y brillo sobre tu propio cabello, sin efecto raíz y revelando tus reflejos naturales. El servicio incluye lavado, color o glossing y peinadoF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "En Virgola Milano también somos especialistas en cortes masculinos. No lo dudes y disfruta de un peinado acorde a tu personalidad y estilo. El servicio de corte para él incluye el lavado con champú, masaje capilar y corte. ¡Porque tú también tienes derecho a sentirte guapoF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Completa", 
            "duration": 2700, 
            "price": "18 € ", 
            "description": "La manicura de toda la vida, by Virgola Milano. Disfruta de nuestro completo servicio de manicura que incluye la retirada de cutículas, el limado de la uña, la hidratación de la piel y el esmaltado a escoger el color que más te guste dentro de nuestra gama de colores."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Shellac", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "La manicura más duradera by Virgola Milano. Disfruta de nuestro completo servicio de manicura que incluye la retirada de cutículas, el limado de la uña, la hidratación de la piel y el esmaltado a escoger el color que más te guste dentro de nuestra gama de colores SHELLACF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Spa", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "BUCMI EXPERIENCE BY VIRGOLA MILANO: disfruta de una experiencia única para la belleza de tus manos con nuestra exclusiva manicura. Incluye el limado de la uña, hidratación de la piel con exfoliación, peeling y mascarilla, cuidado de cutículas y esmaltado en el color Shellac que elijasF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Y Pedicura Permanente", 
            "duration": 5400, 
            "price": "85 € ", 
            "description": "Disfruta de este fantástico pack de belleza para tus uñas tanto en manos como en pies. El servicio incluye limado, retirada de cutículas, eliminación de durezas, hidratación y esmaltado permanente con el color Shellac que más te guste entre nuestra amplia gamaF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pedicura Completa", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "La pedicura de toda la vida, by Virgola Milano. Disfruta de nuestro completo servicio de manicura que incluye la retirada de cutículas y durezas, el limado de la uña, la hidratación de la piel y el esmaltado a escoger el color que más te guste dentro de nuestra gama de colores ShellacF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pedicura Shellac", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "La pedicura más duradera by Virgola Milano. Disfruta de nuestro completo servicio de pedicura que incluye la retirada de cutículas y durezas, el limado de la uña, la hidratación de la piel y el esmaltado a escoger el color que más te guste dentro de nuestra gama de colores SHELLACF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pedicura Spa", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "BUCMI EXPERIENCE BY VIRGOLA MILANO: disfruta de una experiencia única para la belleza de tus pies con nuestra exclusiva pedicura. Incluye el limado de la uña, hidratación de la piel con exfoliación, peeling y mascarilla, cuidado de cutículas y durezas y esmaltado en el color que elijasF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Peinado Con Plancha Pelo Corto", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Si quieres un toque de plancha al final de tu peinado, reserva online este servicio para tener un estilo perfecto y depurado. Incluye sólo el peinado, ni el lavado ni el secado de la melena. No esperes más y reserva ahora tu cita online de la forma más fácil, a través de Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Asiático", 
            "duration": 10800, 
            "price": "280 € ", 
            "description": "¿Cansada de un pelo encrespado? Con el alisado asiático conseguirás una melena lisa, hidratada y sin encrespamiento con productos de L'oreal Matrix o Wella. El servicio es para cabellos medios/largos, en caso de melena extralarga se cobrará un suplemento en el centro. No esperes más y reserva ahora tu cita onlineF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Hombre", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Elimina el encrespamiento de tu melena gracias a nuestro completo servicio de alisado para el hombre, con productos de L'oreal Matrix o Wella. Este servicio incluye el lavado con champú y masaje capilar y el alisado. Te encantará. No esperes más y reserva ahora tu cita cómodamente online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Hombre", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "Elimina tus canas y luce un aspecto más joven gracias a nuestra coloración de alta gama para el hombre, con productos de L'oreal Matrix o Wella. El servicio incluye el lavado con champú y masaje capilar, pero no peinado con acabado. No esperes más y reserva ahora tu cita online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color O Glossing Y Peinado Pelo Corto Y Medio", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Si buscas renovar el color de tu cabello y unificarlo, logrando un resultado lleno de brillo e intensidad, consigue nuestro tratamiento de color y peinado. ¡O también puedes apostar por nuestra técnica de glossing para matizar tu melena! Tendrás una inyección de color y brillo sobre tu propio cabello, sin efecto raíz y revelando tus reflejos naturales. El servicio incluye lavado, color o glossing y peinadoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color O Glossing Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "70 € ", 
            "description": "Si buscas renovar el color de tu cabello y unificarlo, logrando un resultado lleno de brillo e intensidad, consigue nuestro tratamiento de color y peinado con productos de L'oreal Matrix o Wella. ¡O también puedes apostar por nuestra técnica de glossing para matizar tu melena! Tendrás una inyección de color y brillo sobre tu propio cabello, sin efecto raíz y revelando tus reflejos naturales. El servicio incluye lavado, color o glossing y peinadoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Pelo Largo", 
            "duration": 3600, 
            "price": "73 € ", 
            "description": "Uno de los básicos sin los que no puedes vivir: este servicio de corte y peinado es necesario para que puedas mantener la salud de tu melena. Además, te peinamos para que veas perfecta al salir del centro. El servicio incluye lavado con champú, masaje capilar para que te relajes, corte y peinado. No lo dudes y ponte guapaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "En Virgola Milano también somos especialistas en cortes masculinos. No lo dudes y disfruta de un peinado acorde a tu personalidad y estilo. El servicio de corte para él incluye el lavado con champú, masaje capilar y corte. ¡Porque tú también tienes derecho a sentirte guapoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre En Seco", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Ven a Virgola Milano y realízate nuestro tradicional corte en seco para el hombre. El servicio incluye el corte, no incluye lavado ni peinado. Conseguirás un corte de pelo totalmente en tendencia y sacamos el mayor partido de tus rasgos faciales. Reserva ahora tu cita online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 3600, 
            "price": "38 € ", 
            "description": "Nuestro equipo profesional estudiará tu caso y te asesorará para conseguir un estilo que se adapte a ti y a tus gustos. El servicio incluye champú, masaje capilar y corte de tendencia. No incluye secado ni peinado del pelo. No esperes más y reserva ahora tu cita online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Tratamiento De Hidratación Y Peinado", 
            "duration": 3600, 
            "price": "85 € ", 
            "description": "Cuida y sanea tu cabello para conseguir un brillo e hidratación espectacular. Realizamos corte de pelo con asesoramiento personalizado de la mano de los mejores profesionales, tratamiento de hidratación con productos de L'oreal Matrix o Wella y peinado. No esperes más y reserva ahora tu cita cómodamente online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Pelo Corto Y Medio", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "¿Tienes un evento especial? ¿Una cita? O quizá simplemente te apetezca estar guapa entre semana, ¡o el finde! Sea cual sea el motivo, ponte en nuestras manos y confía en nuestro servicio de peinado. Incluye champú, masaje y peinado con productos de L'oreal Matrix o Wella.F"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Pelo Largo", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "¿Tienes un evento especial? ¿Una cita? O quizá simplemente te apetezca estar guapa entre semana con productos de L'oreal Matrix o Wella, ¡o el finde!. Sea cual sea el motivo, ponte en nuestras manos y confía en nuestro servicio de peinado. Incluye champú, masaje y peinado para cabello largoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Beach, Tratamiento Hidratación Y Peinado", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "Disfruta de las mechas más molonas del momento. Realizamos asesoramiento personalizado para dar con el look que más va contigo con productos de L'oreal Matrix o Wella. El servicio incluye lavado, tratamiento de hidratación y peinado. No esperes más y reserva ahora tu cita online con Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado Pelo Corto", 
            "duration": 2700, 
            "price": "85 € ", 
            "description": "Sin duda, las mechas aportan vida y movimiento a tu cabello. Permiten recrear looks que van desde lo dramático hasta lo natural, ¡tú eliges! Nuestros profesionales te ayudarán para que elijas el color que más va contigo y con tu tono. Este servicio incluye lavado con champú, masaje y mechas para cabello corto con productos de L'oreal Matrix o Wella. También incluye peinadoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "95 € ", 
            "description": "Consigue un look lleno de color y vida, con nuestro servicio de mechas iluminaremos tu melena para darle puntos de luz que te encantarán. El servicio incluye lavado con champú, masaje capilar, mechas y secado con productos de L'oreal Matrix o Wella. Nuestro equipo profesional te asesorará para que escojas el tono que más va con tu estilo y necesidades. ¡Renueva tu look para esta temporadaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Con Plancha Pelo Corto", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Si quieres un toque de plancha al final de tu peinado, reserva online este servicio para tener un estilo perfecto y depurado. Incluye sólo el peinado, ni el lavado ni el secado de la melena. No esperes más y reserva ahora tu cita online de la forma más fácil, a través de Bucmi.comF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Plancha Pelo Largo", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Si quieres un toque de plancha al final de tu peinado, reserva online este servicio para tener un estilo perfecto y depurado. Incluye sólo el peinado con planchas GHD, ni el lavado ni el secado de la melena. ¡Haz clic y reservaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Kerastase Y Peinar Pelo Largo", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Con nuestro servicio de hidratación Kerastase y peinado conseguirás un nuevo look acorde a tu estilo, asesorado siempre por nuestros estilistas. Con este servicio te llevas el lavado con champú, masaje capilar, el tratamiento y peinado. Disfruta de nuestro Ritual capilar fortalecedor que hidratará en profundidad tu cabello, dándole brillo y fuerza. ¡No lo dudes y ponte guapaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Moroccanoil Y Peinar Corto Y Medio", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Con nuestro servicio de hidratación Moroccanoil y peinado conseguirás un nuevo look acorde a tu estilo, asesorado siempre por nuestros estilistas. Con este servicio te llevas el lavado con champú, masaje capilar, el tratamiento y peinado. Disfruta de nuestro Ritual capilar fortalecedor que hidratará en profundidad tu cabello, dándole brillo y fuerza. ¡No lo dudes y ponte guapaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Moroccanoil Y Peinar Largo", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Con nuestro servicio de hidratación Moroccanoil y peinado conseguirás un nuevo look acorde a tu estilo, asesorado siempre por nuestros estilistas. Con este servicio te llevas el lavado con champú, masaje capilar, el tratamiento y peinado. Disfruta de nuestro Ritual capilar fortalecedor que hidratará en profundidad tu cabello, dándole brillo y fuerza. ¡No lo dudes y ponte guapaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Oleoplex Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Este completo tratamiento nutre, hidrata, protege y sobre todo repara el cabello dañado. El servicio incluye el tratamiento en sí, el lavado con champú y el peinado definido de la melena para que salgas perfecta de nuestro salón. Ponte en las manos de nuestros expertos estilistas de Virgola Milano y consigue un look renovadoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Oleoplex Y Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "Este completo tratamiento nutre, hidrata, protege y sobre todo repara el cabello dañado. El servicio incluye el tratamiento en sí, el lavado con champú y el peinado definido de la melena para que salgas perfecta de nuestro salón. Ponte en las manos de nuestros expertos estilistas de Virgola Milano y consigue un look renovadoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Oleoplex Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "Este completo tratamiento nutre, hidrata, protege y sobre todo repara el cabello dañado. El servicio incluye el tratamiento en sí, el lavado con champú y el peinado definido de la melena para que salgas perfecta de nuestro salón. Ponte en las manos de nuestros expertos estilistas de Virgola Milano y consigue un look renovadoF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Kerastase Y Peinar Pelo Corto Y Medio", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Con nuestro servicio de hidratación Kerastase y peinado conseguirás un nuevo look acorde a tu estilo, asesorado siempre por nuestros estilistsa. Con este servicio te llevas el lavado con champú, masaje capilar, el tratamiento y peinado. Disfruta de nuestro Ritual capilar fortalecedor que hidratará en profundidad tu cabello, dándole brillo y fuerza. ¡No lo dudes y ponte guapaF"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Pelo Corto Y Medio", 
            "duration": 3600, 
            "price": "63 € ", 
            "description": "Uno de los básicos sin los que no puedes vivir: este servicio de corte y peinado es necesario para que puedas mantener la salud de tu melena. Además, te peinamos para que veas perfecta al salir del centro. El servicio incluye lavado con champú, masaje capilar para que te relajes, corte y peinado. No lo dudes y ponte guapaF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Alisado Asiático", 
            "duration": 10800, 
            "price": "280 € ", 
            "description": "¿Cansada de un pelo encrespado? Con el alisado asiático conseguirás una melena lisa, hidratada y sin encrespamiento con productos de L'oreal Matrix o Wella. El servicio es para cabellos medios/largos, en caso de melena extralarga se cobrará un suplemento en el centro. No esperes más y reserva ahora tu cita onlineF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Alisado Hombre", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Elimina el encrespamiento de tu melena gracias a nuestro completo servicio de alisado para el hombre, con productos de L'oreal Matrix o Wella. Este servicio incluye el lavado con champú y masaje capilar y el alisado. Te encantará. No esperes más y reserva ahora tu cita cómodamente online con Bucmi.comF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Color Hombre", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "Elimina tus canas y luce un aspecto más joven gracias a nuestra coloración de alta gama para el hombre, con productos de L'oreal Matrix o Wella. El servicio incluye el lavado con champú y masaje capilar, pero no peinado con acabado. No esperes más y reserva ahora tu cita online con Bucmi.comF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Color O Glossing Y Peinado Pelo Corto Y Medio", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Si buscas renovar el color de tu cabello y unificarlo, logrando un resultado lleno de brillo e intensidad, consigue nuestro tratamiento de color y peinado. ¡O también puedes apostar por nuestra técnica de glossing para matizar tu melena! Tendrás una inyección de color y brillo sobre tu propio cabello, sin efecto raíz y revelando tus reflejos naturales. El servicio incluye lavado, color o glossing y peinadoF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Color O Glossing Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "70 € ", 
            "description": "Si buscas renovar el color de tu cabello y unificarlo, logrando un resultado lleno de brillo e intensidad, consigue nuestro tratamiento de color y peinado con productos de L'oreal Matrix o Wella. ¡O también puedes apostar por nuestra técnica de glossing para matizar tu melena! Tendrás una inyección de color y brillo sobre tu propio cabello, sin efecto raíz y revelando tus reflejos naturales. El servicio incluye lavado, color o glossing y peinadoF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Cortar Y Peinar Pelo Largo", 
            "duration": 3600, 
            "price": "73 € ", 
            "description": "Uno de los básicos sin los que no puedes vivir: este servicio de corte y peinado es necesario para que puedas mantener la salud de tu melena. Además, te peinamos para que veas perfecta al salir del centro. El servicio incluye lavado con champú, masaje capilar para que te relajes, corte y peinado. No lo dudes y ponte guapaF"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "En Virgola Milano también somos especialistas en cortes masculinos. No lo dudes y disfruta de un peinado acorde a tu personalidad y estilo. El servicio de corte para él incluye el lavado con champú, masaje capilar y corte. ¡Porque tú también tienes derecho a sentirte guapoF"
        }
    ]
}