{
    "adid": null, 
    "name": "Rosa Mora", 
    "name_of_contact": "Rosa Mora", 
    "scrape_page": "https://www.bucmi.com/rosamora", 
    "business_website": "https://www.bucmi.com/rosamora", 
    "areas_covered": null, 
    "description": "Rosa Mora es una clínica médico estética ubicada en las Carolinas Bajas de Alicante. Especialistas en la mejora de la imagen y estado integral de las personas. Cada tratamiento se supervisa por nuestra doctora con un diagnóstico personalizado y certero.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635793947649529007.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635793947661091331.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635805245354080034.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635805245651422891.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635805246142790165.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "0", 
    "hqdb_review_score": "0,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Alicante", 
    "zipcode": "03013", 
    "formatted_address": "Alicante, 03007, Alicante, 03008, Alicante, 03003, Alicante, 03004, Alicante, 03003, Alicante, 03003, Alicante, 03001, Alicante, 03010, Alicante, 03010, Alicante, 03013", 
    "country": "es", 
    "office_number": "965205956", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "38.3535394000", 
    "longitude": "-0.4788005000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635953850211288724.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Bono 12 Ss Carboxiterapia Corporal Y Plataforma", 
            "duration": 900, 
            "price": "350 € ", 
            "description": "Bono de 12 sesiones. Acaba con la celulitis y disminuye las estrías gracias a la inyección de CO2 en los vasos sanguíneos para dilatarlos y dejar que entre oxígeno en la dermis y eliminar los tejidos adiposos. Además incluye plataforma vibratoria. Con este tratamiento podrás lucir una figura mucho más tonificado, en manos del mejor equipo de profesionales. ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la sesión nº1! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Bono 3 Ss Tto.Corporal Reductor Intralipoterapia", 
            "duration": 1800, 
            "price": "400 € ", 
            "description": "Magnífico bono 3 sesiones. Se trata de un tratamiento que no implica cirugía para eliminar la grasa que tienes localizada. Consiste en la inyección de manera indolora de Aqualix que disuelve los tejidos adiposos de la zona. Después se aplica una máquina de ultrasonidos para que la grasa reviente. Y, para terminar, sesiones de cavitación para la eliminación completa de la grasa. Si la grasa se ha eliminado rápidamente, se aplicará radiofrecuencia para tonificar la figura.¡Contamos con lo última aparatología!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Bótox Facial 2 Zonas", 
            "duration": 1800, 
            "price": "350 € ", 
            "description": "Elimina esas arrugas faciales tan poco estéticas con la toxina botulínica. Las dos zonas a elegir son: corrugador y ojos o corrugador y frente. Consigue eliminar los estragos de la edad y lucir un cutis más joven y terso. ¡La edad es sólo en número y en Rosa Mora lo sabemos! No lo dudes, ponte en las mejores manos y ¡reserva ya tu cita cómodamente online! ¡Notarás el increíble resultado!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Bótox Facial 3 Zonas", 
            "duration": 1800, 
            "price": "450 € ", 
            "description": "Cubre las zonas del corrugador, ojos y frente. Gracias a la toxina botulínica rellenamos las arrugas de expresión localizadas en estas zonas para eliminar los efectos del paso de la edad. Tu cara quedará completamente libre de arrugas gracias a este pack. Consigue eliminar los estragos de la edad y lucir un cutis más joven y terso. ¡La edad es sólo en número y en Rosa Mora lo sabemos! No lo dudes, ponte en las mejores manos y ¡reserva ya tu cita cómodamente online! ¡Notarás el increíble resultado!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mesoterapia Facial Vitaminas/Ácido Hialurónico", 
            "duration": 1800, 
            "price": "150 € ", 
            "description": "Mesoterapia facial bioestimuladora a base de vitaminas, o colágeno, o ácido hialurónico. ¡Lo que mejor te venga! El tratamiento se compone de limpieza facial, anestesia, mascarilla calmante y crema finalizadora. ¡Podrás lucir así un cutis perfecto, en manos de nuestro equipo de profesionales! En Rosa Mora contamos con lo último en aparatología. ¿A qué estás esperando? ¡Reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Carboxiterapia Corporal", 
            "duration": 900, 
            "price": "35 € ", 
            "description": "Acaba con la celulitis y disminuye las estrías gracias a la inyección de CO2 en los vasos sanguíneos para dilatarlos y dejar que entre oxígeno en la dermis y eliminar los tejidos adiposos. Con este tratamiento podrás lucir una figura mucho más tonificado, en manos del mejor equipo de profesionales. ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la sesión nº1! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Con Microdermoabrasión", 
            "duration": 3600, 
            "price": "80 € ", 
            "description": "El tratamiento puede ser con Microdermoabrasión con punta de diamante o Luz Pulsada Intensa. Incluye mascarilla, peeling de ácidos, masaje relajante y cóctel de vitaminas. Coge esta oferta y disfruta de una piel limpia y joven. Utilizamos productos de primera calidad para que el resultado sea verdaderamente efectivo. Una piel más suave, cuidada y libre de impurezas. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Peeling Facial Recuperador Adn", 
            "duration": 1800, 
            "price": "90 € ", 
            "description": "Este peeling está indicado para el fotoenvejecimiento, cronoenvejecimiento, melasma, acné y queratosis actínica. Los resultados son mayor luminosidad, tono más uniforme, piel más tersa e hidratada y reducción de arrugas. ¡Ponte en las mejores manos y acude a nuestro centro de Rosa Mora! ¡Podrás comprobar los increíbles resultados en tu rostro! ¿A qué estás esperando para reservar? Hazlo a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Ss Carboxiterapia Corporal Y Plataforma", 
            "duration": 900, 
            "price": "350 € ", 
            "description": "Bono de 12 sesiones. Acaba con la celulitis y disminuye las estrías gracias a la inyección de CO2 en los vasos sanguíneos para dilatarlos y dejar que entre oxígeno en la dermis y eliminar los tejidos adiposos. Además incluye plataforma vibratoria. Con este tratamiento podrás lucir una figura mucho más tonificado, en manos del mejor equipo de profesionales. ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la sesión nº1! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 12 Ss Mesoterapia Corporal", 
            "duration": 900, 
            "price": "350 € ", 
            "description": "Magnífico bono de 12 sesiones. La mesoterapia consiste en realizar múltiples y pequeñas inyecciones en nuestra piel de productos 100% homeopáticos para eliminar celulitis y grasa localizada. Podrás lucir un figura mucho más tonificado, olvidándote por completo de esos pequeños complejos. ¡Siéntete guap@ te pongas lo que te pongas! No lo dudes, ponte en las mejores manos y ¡reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bono 3 Ss Tto.Corporal Reductor Intralipoterapia", 
            "duration": 1800, 
            "price": "400 € ", 
            "description": "Magnífico bono 3 sesiones. Se trata de un tratamiento que no implica cirugía para eliminar la grasa que tienes localizada. Consiste en la inyección de manera indolora de Aqualix que disuelve los tejidos adiposos de la zona. Después se aplica una máquina de ultrasonidos para que la grasa reviente. Y, para terminar, sesiones de cavitación para la eliminación completa de la grasa. Si la grasa se ha eliminado rápidamente, se aplicará radiofrecuencia para tonificar la figura.¡Contamos con lo última aparatología!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bótox Facial 2 Zonas", 
            "duration": 1800, 
            "price": "350 € ", 
            "description": "Elimina esas arrugas faciales tan poco estéticas con la toxina botulínica. Las dos zonas a elegir son: corrugador y ojos o corrugador y frente. Consigue eliminar los estragos de la edad y lucir un cutis más joven y terso. ¡La edad es sólo en número y en Rosa Mora lo sabemos! No lo dudes, ponte en las mejores manos y ¡reserva ya tu cita cómodamente online! ¡Notarás el increíble resultado!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Bótox Facial 3 Zonas", 
            "duration": 1800, 
            "price": "450 € ", 
            "description": "Cubre las zonas del corrugador, ojos y frente. Gracias a la toxina botulínica rellenamos las arrugas de expresión localizadas en estas zonas para eliminar los efectos del paso de la edad. Tu cara quedará completamente libre de arrugas gracias a este pack. Consigue eliminar los estragos de la edad y lucir un cutis más joven y terso. ¡La edad es sólo en número y en Rosa Mora lo sabemos! No lo dudes, ponte en las mejores manos y ¡reserva ya tu cita cómodamente online! ¡Notarás el increíble resultado!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensiones De Pestañas Pelo A Pelo", 
            "duration": 7200, 
            "price": "90 € ", 
            "description": "Si tienes poca cantidad de pestañas y quieres lucir una mirada impactante, anímate. ¡Tratamiento sin picores, ni tirones y de paso hidratamos el contorno de ojos! Pondremos las extensiones pelo a pelo para que el resultado, además de impactante sea mucho más natural. ¡Intensificaremos tu mirada, para que seas el centro de atención! Si tienes alguna ocasión especial o simplemente quieres sentirte más guapa en tu día a día, este es tu servicio. ¿A qué estás esperando? ¡Reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Lifting Facial 4 Hilos Tensores", 
            "duration": 1800, 
            "price": "350 € ", 
            "description": "Reserva ya este lifting facial con 4 hilos tensores en todo el rostro. Disfruta de una piel tensa y libre de flacidez gracias a nuestros hilos tensores para lucir un rostro mucho más joven. Los números de hilos depende de la flacidez de cada cliente. Consiste en hilos que suben el pómulo o pegan el mentón. Para nosotros la edad es sólo un número y, ¿para tí? No lo dudes y reserva ya tu cita cómodamente online. ¡Los resultado serán muy efectivos!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Lifting Facial Con 2 Hilos Tensores", 
            "duration": 1800, 
            "price": "200 € ", 
            "description": "Reserva ya este lifting facial con 2 hilos tensores en todo el rostro. Disfruta de una piel tensa y libre de flacidez gracias a nuestros hilos tensores para lucir un rostro mucho más joven. Los números de hilos depende de la flacidez de cada cliente. Consiste en hilos que suben el pómulo o pegan el mentón. Para nosotros la edad es sólo un número y, ¿para tí? No lo dudes y reserva ya tu cita cómodamente online. ¡Los resultado serán muy efectivos!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Lifting Facial Con 6 Hilos Tensores", 
            "duration": 1800, 
            "price": "500 € ", 
            "description": "Reserva ya este lifting facial con 6 hilos tensores en todo el rostro. Disfruta de una piel tensa y libre de flacidez gracias a nuestros hilos tensores para lucir un rostro mucho más joven. Los números de hilos depende de la flacidez de cada cliente. En este caso, está indicado para pacientes con mucha flacidez. Consiste en hilos que suben el pómulo o pegan el mentón. Para nosotros la edad es sólo un número y, ¿para tí? No lo dudes y reserva ya tu cita cómodamente online. ¡Los resultado serán muy efectivos!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Lifting Facial: Retensado Facial Rostro Completo", 
            "duration": 1800, 
            "price": "300 € ", 
            "description": "Con esta novedosa técnica podrás lucir un rostro mucho más joven y terso. El tratamiento facial consiste en inyectar un producto de retensado de última generación, con el que podrás conseguir un efecto lifting sin cirugía. Se realiza en el rostro completo. ¡El efecto es verdaderamente inmediato! No lo dudes, confía en nuestro equipo de profesionales y ¡reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Lifting Facial: Retensado Facial Zona Mentón", 
            "duration": 1800, 
            "price": "180 € ", 
            "description": "Si tienes descolgamiento en la zona de la papada este tratamiento de última generación con producto específico te vendrá muy bien para reducir dicha flacidez y eliminar la caída de la zona. El tratamiento facial consiste en inyectar un producto de retensado de última generación, con el que podrás conseguir un efecto lifting sin cirugía. ¡El efecto es verdaderamente inmediato! No lo dudes, confía en nuestro equipo de profesionales y ¡reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Lifting Facial: Retensado Labio Superior", 
            "duration": 1800, 
            "price": "350 € ", 
            "description": "Combinamos un producto de retensado junto con hilos tensores. Conseguimos suavizar y abrir las arrugas del labio superior para eliminar el código de barras tan poco estético. El tratamiento facial consiste en inyectar un producto de retensado de última generación, con el que podrás conseguir un efecto lifting sin cirugía. No lo dudes, confía en nuestro equipo de profesionales y ¡reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Mesoterapia Corporal", 
            "duration": 900, 
            "price": "35 € ", 
            "description": "La mesoterapia consiste en realizar múltiples y pequeñas inyecciones en nuestra piel de productos 100% homeopáticos para eliminar celulitis y grasa localizada. Podrás lucir un figura mucho más tonificado, olvidándote por completo de esos pequeños complejos. ¡Siéntete guap@ te pongas lo que te pongas! No lo dudes, ponte en las mejores manos y ¡reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Mesoterapia Facial Vitaminas/Ácido Hialurónico", 
            "duration": 1800, 
            "price": "150 € ", 
            "description": "Mesoterapia facial bioestimuladora a base de vitaminas, o colágeno, o ácido hialurónico. ¡Lo que mejor te venga! El tratamiento se compone de limpieza facial, anestesia, mascarilla calmante y crema finalizadora. ¡Podrás lucir así un cutis perfecto, en manos de nuestro equipo de profesionales! En Rosa Mora contamos con lo último en aparatología. ¿A qué estás esperando? ¡Reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Peeling Facial Médico", 
            "duration": 1800, 
            "price": "250 € ", 
            "description": "Con nuestros peelings médicos podrás reparar tu piel sin dolor. Un cutis mucho más sano, suave, cuidado y libre de impurezas. Todo ello supervisado por nuestro equipo de expertos profesionales En este precio se incluye una crema fórmula magistral despigmentante y un facial antiaging o microdermoabrasión. ¡No lo dudes y ponte en las mejores manos! ¿A qué estás esperando para reservar? ¡No dejes que te lo cuenten! ¡Hazlo con toda comodidad a través de Bucmi.com!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Permanente Y Tinte De Pestañas", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Si tienes buena cantidad de pestañas pero son imperceptibles, por su tamaño o color, prueba con la permanente y tinte de pestañas y ¡verás como cambian muchísimo! Por un lado, el tinte de pestañas le aportarán el color y la intensidad sin necesidad de máscara. Por otro, el permanente le aportará la forma que estás buscando para tus pestañas. Todo ello en las mejores manos. ¡Una mirada mucho más intensa si vienes a Rosa Mora! ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Sesión De Tto. Corporal Reductor Intralipoterapia", 
            "duration": 1800, 
            "price": "150 € ", 
            "description": "Se trata de un tratamiento que no implica cirugía para eliminar la grasa que tienes localizada. Consiste en la inyección de manera indolora de Aqualix que disuelve los tejidos adiposos de la zona. Después se aplica una máquina de ultrasonidos para que la grasa reviente. Y, para terminar, sesiones de cavitación para la eliminación completa de la grasa. Si la grasa se ha eliminado rápidamente, se aplicará radiofrecuencia para tonificar la figura. ¡Contamos con lo último en aparatología!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Esclerosis De Varices", 
            "duration": 1800, 
            "price": "90 € ", 
            "description": "Acaba con las varices gracias a la escleroterapia que consiste en un método no invasivo en el que se aplicará una solución salina en la zona para endurecer la vena de forma temporal mientras la variz se va absorbiendo de forma natural. ¡Olvídate de esos pequeños complejos y ponte en las mejores manos! El trato será personalizado. ¡No lo dudes y reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Reductor Con Algas", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Reduce tu flacidez con una envoltura de algas marinas que remineralizan y nutren la piel. El tratamiento incluye peeling corporal y crema final reductora para conseguir un efecto más rápido y eficaz. Una piel perfecta y una figura mucho más tonificada, ideal para cualquier temporada del año. ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás resultados verdaderamente efectivos!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Carboxiterapia Facial", 
            "duration": 900, 
            "price": "49 € ", 
            "description": "Consigue una piel más tensa con menos arrugas y con más luminosidad. También utilizada para aclarar ojeras oscuras. Consiste en la inyección de CO2 para dilatar los vasos sanguíneos y conseguir oxigenar la dermis y conseguir unos efectos increíbles. ¡Un rostro perfecto para afrontar cualquier momento del día! Confía en nuestro equipo de profesionales y ¡reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Corporal: Vendas Reductoras", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Consiste en la aplicación de vendas templadas con productos que ayudan a la reducción de la grasa localizada. Además, incluimos un peeling corporal y presoterapia para salir con la piel firme e hidratada. Un completo tratamiento con el que lucirás una figura mucho más tonificada, ideal para cualquier temporada del año. ¿A qué estás esperando para reservar? ¡Hazlo con toda comodidad a través de Bucmi.com!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Mesoplastia Facial Antiedad Pómulos", 
            "duration": 1800, 
            "price": "450 € ", 
            "description": "La mesoplastia es un procedimiento médico de rejuvenecimiento facial integral sin cirugía de Pómulos O Nasogeniano. Infiltramos sustancias de relleno reabsorbibles para dar volumen en las depresiones, los surcos nasolabiales o las comisuras. Consigue un efecto lifting instantáneo, sin necesidad de pasar por el bisturí. ¡No lo dudes y reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Facial Plasma Rico En Plaquetas", 
            "duration": 2700, 
            "price": "295 € ", 
            "description": "El Plasma Rico en Plaquetas se extrae de la propia sangre del paciente. Es un tratamiento enfocado a la regeneración celular. Está indicado para todo tipo de pieles, tanto por problemas de envejecimiento u otro tipo como las que hayan sufrido acné. Procedimiento también utilizado localmente para rejuvenecimiento de contorno de ojos o zonas del rostro especialmente deterioradas, sólo o en combinación con otros tratamientos regenerativos como la carboxiterapia. ¡Reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Carboxiterapia Corporal", 
            "duration": 900, 
            "price": "35 € ", 
            "description": "Acaba con la celulitis y disminuye las estrías gracias a la inyección de CO2 en los vasos sanguíneos para dilatarlos y dejar que entre oxígeno en la dermis y eliminar los tejidos adiposos. Con este tratamiento podrás lucir una figura mucho más tonificado, en manos del mejor equipo de profesionales. ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la sesión nº1! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Higiene Facial Con Microdermoabrasión", 
            "duration": 3600, 
            "price": "80 € ", 
            "description": "El tratamiento puede ser con Microdermoabrasión con punta de diamante o Luz Pulsada Intensa. Incluye mascarilla, peeling de ácidos, masaje relajante y cóctel de vitaminas. Coge esta oferta y disfruta de una piel limpia y joven. Utilizamos productos de primera calidad para que el resultado sea verdaderamente efectivo. Una piel más suave, cuidada y libre de impurezas. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Peeling Facial Recuperador Adn", 
            "duration": 1800, 
            "price": "90 € ", 
            "description": "Este peeling está indicado para el fotoenvejecimiento, cronoenvejecimiento, melasma, acné y queratosis actínica. Los resultados son mayor luminosidad, tono más uniforme, piel más tersa e hidratada y reducción de arrugas. ¡Ponte en las mejores manos y acude a nuestro centro de Rosa Mora! ¡Podrás comprobar los increíbles resultados en tu rostro! ¿A qué estás esperando para reservar? Hazlo a través de Bucmi.com."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 12 Ss Carboxiterapia Corporal Y Plataforma", 
            "duration": 900, 
            "price": "350 € ", 
            "description": "Bono de 12 sesiones. Acaba con la celulitis y disminuye las estrías gracias a la inyección de CO2 en los vasos sanguíneos para dilatarlos y dejar que entre oxígeno en la dermis y eliminar los tejidos adiposos. Además incluye plataforma vibratoria. Con este tratamiento podrás lucir una figura mucho más tonificado, en manos del mejor equipo de profesionales. ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Notarás los resultados desde la sesión nº1! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 12 Ss Mesoterapia Corporal", 
            "duration": 900, 
            "price": "350 € ", 
            "description": "Magnífico bono de 12 sesiones. La mesoterapia consiste en realizar múltiples y pequeñas inyecciones en nuestra piel de productos 100% homeopáticos para eliminar celulitis y grasa localizada. Podrás lucir un figura mucho más tonificado, olvidándote por completo de esos pequeños complejos. ¡Siéntete guap@ te pongas lo que te pongas! No lo dudes, ponte en las mejores manos y ¡reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bono 3 Ss Tto.Corporal Reductor Intralipoterapia", 
            "duration": 1800, 
            "price": "400 € ", 
            "description": "Magnífico bono 3 sesiones. Se trata de un tratamiento que no implica cirugía para eliminar la grasa que tienes localizada. Consiste en la inyección de manera indolora de Aqualix que disuelve los tejidos adiposos de la zona. Después se aplica una máquina de ultrasonidos para que la grasa reviente. Y, para terminar, sesiones de cavitación para la eliminación completa de la grasa. Si la grasa se ha eliminado rápidamente, se aplicará radiofrecuencia para tonificar la figura.¡Contamos con lo última aparatología!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bótox Facial 2 Zonas", 
            "duration": 1800, 
            "price": "350 € ", 
            "description": "Elimina esas arrugas faciales tan poco estéticas con la toxina botulínica. Las dos zonas a elegir son: corrugador y ojos o corrugador y frente. Consigue eliminar los estragos de la edad y lucir un cutis más joven y terso. ¡La edad es sólo en número y en Rosa Mora lo sabemos! No lo dudes, ponte en las mejores manos y ¡reserva ya tu cita cómodamente online! ¡Notarás el increíble resultado!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bótox Facial 3 Zonas", 
            "duration": 1800, 
            "price": "450 € ", 
            "description": "Cubre las zonas del corrugador, ojos y frente. Gracias a la toxina botulínica rellenamos las arrugas de expresión localizadas en estas zonas para eliminar los efectos del paso de la edad. Tu cara quedará completamente libre de arrugas gracias a este pack. Consigue eliminar los estragos de la edad y lucir un cutis más joven y terso. ¡La edad es sólo en número y en Rosa Mora lo sabemos! No lo dudes, ponte en las mejores manos y ¡reserva ya tu cita cómodamente online! ¡Notarás el increíble resultado!"
        }
    ]
}