{
    "adid": null, 
    "name": "FEE", 
    "name_of_contact": "FEE", 
    "scrape_page": "https://www.bucmi.com/peluqueriafee", 
    "business_website": "https://www.bucmi.com/peluqueriafee", 
    "areas_covered": null, 
    "description": "Nos encargamos de tu cabello y le damos el toque que más se adapta a ti. En peluquería Fee damos un trato personalizado y cercano, además tenemos un espacio cuidado y dispuesto a todas tus necesidades. Estamos en Las Fuentes en Zaragoza, te esperamos.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635781649692690869.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635781649752690259.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635781649870502370.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "0", 
    "hqdb_review_score": "0,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Zaragoza", 
    "zipcode": "50008", 
    "formatted_address": "Zaragoza, 50005, Zaragoza, 50010, Zaragoza, 50008", 
    "country": "es", 
    "office_number": "976420370", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.6435071999", 
    "longitude": "-0.8745688999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635955530166476133.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte Pelo Hombre", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Disfruta de un corte para él, siempre asesorado por nuestro equipo de profesionales. ¡Los hombres también se preocupan por su aspecto y en nuestro centro lo sabemos! El servicio incluye un agradable lavado y el peinado con productos de acabado. ¡Conseguirás el aspecto que siempre has buscado, eligiendo un corte más clásico o arriesgando con las últimas tendencias! Reserva ya tu cita cómodamente online a través de Bucmi.com. ¡Saldrás encantado con el resultado!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Pelo Mujer", 
            "duration": 2700, 
            "price": "17,5 € ", 
            "description": "¿Estás cansada ya del mismo de corte de pelo o, por el contrario, solo quieres sanear las puntas? Sea como sea, este es tu servicio. Podrás disfrutar de este corte para mujer, siempre asesorado por nuestros profesionales. El servicio incluye un agradable lavado, hidratación y el secado natural. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantarán los resultados. Podrás elegir arriesgarte con las últimas tendencias o un corte de pelo más tradicional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Hombre", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Disfruta de un corte para él, siempre asesorado por nuestro equipo de profesionales. ¡Los hombres también se preocupan por su aspecto y en nuestro centro lo sabemos! El servicio incluye un agradable lavado y el peinado con productos de acabado. ¡Conseguirás el aspecto que siempre has buscado, eligiendo un corte más clásico o arriesgando con las últimas tendencias! Reserva ya tu cita cómodamente online a través de Bucmi.com. ¡Saldrás encantado con el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Mujer", 
            "duration": 2700, 
            "price": "17,5 € ", 
            "description": "¿Estás cansada ya del mismo de corte de pelo o, por el contrario, solo quieres sanear las puntas? Sea como sea, este es tu servicio. Podrás disfrutar de este corte para mujer, siempre asesorado por nuestros profesionales. El servicio incluye un agradable lavado, hidratación y el secado natural. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantarán los resultados. Podrás elegir arriesgarte con las últimas tendencias o un corte de pelo más tradicional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color", 
            "duration": 3600, 
            "price": "19 € ", 
            "description": "Unifica el color de tu cabello siempre en manos de nuestro equipo de profesionales. El servicio incluye lavado con hidratación pero no peinado. ¡Consigue el color y la luminosidad que estás buscando para tu melena! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Consulte con su profesional en caso de querer peinado. En caso de pelo extralargo o un gran volumen de cabello, se pagará un suplemento en el centro. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar", 
            "duration": 3600, 
            "price": "36 € ", 
            "description": "Luce un pelo hidratado y brillante aplicándole color a tu base natural. El servicio incluye un agradable lavado y el peinado asesorado por nuestro equipo de profesionales. En nuestro centro contamos con productos de primera calidad. Profesional y atención personalizada. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com! En caso de pelo extralargo o un gran volumen se pagará un suplemento en el centro. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Mujer Y Peinado Pelo Corto", 
            "duration": 3600, 
            "price": "29 € ", 
            "description": "Elige un corte de última tendencia o uno más tradicional, todo acorde a tu estilo y personal. Sea como sea, este es tu servicio. Podrás disfrutar de este corte para mujer, siempre asesorado por nuestros profesionales. El servicio incluye un agradable lavado, hidratación y el peinado con definición. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantarán los resultados. Precio indicado para pelo corto. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Mujer Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "32 € ", 
            "description": "Elige un corte de última tendencia o uno más tradicional, todo acorde a tu estilo y personal. Sea como sea, este es tu servicio. Podrás disfrutar de este corte para mujer, siempre asesorado por nuestros profesionales. El servicio incluye un agradable lavado, hidratación y el peinado con definición. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantarán los resultados. Precio indicado para pelo largo. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "¡Consigue el look surfero que estabas buscando con estas mechas californianas! El servicio incluye un agradable lavado, la aplicación del degradado en las puntas y el secado natural. No incluye el peinado. Sorprende con una melena a la moda, con la que te sentirás verdaderamente guapa. Además, utilizamos productos de primera calidad. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com! Por pelos extralargos o con mucha cantidad, consultar posible suplemento en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Pelo Corto O Media Melena", 
            "duration": 3600, 
            "price": "24 € ", 
            "description": "Consigue unos reflejos naturales para tu cabello. ¡Conseguirás así la luminosidad y el toque de color que estás buscando para tu melena! El servicio incluye lavado con hidratación, no incluye peinado. Contarás con una atención personalizada, en manos de un cualificado equipo de profesionales. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com! Consulte con su profesional. ¡Acude a nuestro centro y saldrás como nueva! ¿A qué estás esperando? Precio indicado para pelo corto o media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Pelo Largo", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Consigue unos reflejos naturales para tu cabello. ¡Conseguirás así la luminosidad y el toque de color que estás buscando para tu melena! El servicio incluye lavado con hidratación, no incluye peinado. Contarás con una atención personalizada, en manos de un cualificado equipo de profesionales. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com! Consulte con su profesional. ¡Acude a nuestro centro y saldrás como nueva! ¿A qué estás esperando? Precio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Si tienes algún evento especial o en tu día a día quieres lucir una melena arreglada, disfruta de este servicio de peinado para pelo corto. Te pondrás en manos de un equipo cualificado de profesionales, que trabajarán para conseguir el mejor resultado. ¡Acude a nuestro centro y no te arrepentirás! Reserva ya tu cita cómodamente online a través de Bucmi.com. ¿A qué estás esperando? ¡No dejes que te lo cuenten. Precio indicado para melenas cortas."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Largo", 
            "duration": 2700, 
            "price": "18 € ", 
            "description": "Si tienes algún evento especial o en tu día a día quieres lucir una melena arreglada, disfruta de este servicio de peinado para pelo largo. Te pondrás en manos de un equipo cualificado de profesionales, que trabajarán para conseguir el mejor resultado. ¡Acude a nuestro centro y no te arrepentirás! Reserva ya tu cita cómodamente online a través de Bucmi.com. ¿A qué estás esperando? ¡No dejes que te lo cuenten. Precio indicado para melenas largas."
        }
    ]
}