{
    "adid": null, 
    "name": "Passaro Granada", 
    "name_of_contact": "Passaro Granada", 
    "scrape_page": "https://www.bucmi.com/passarogranada", 
    "business_website": "https://www.bucmi.com/passarogranada", 
    "areas_covered": null, 
    "description": "Passaro Granada es una peluquería dedicada 100% al cuidado del hombre, siguiendo siempre las últimas tendencias, para que consigas un look estiloso y moderno. Reserva nuestros cortes de pelo, mechas, coloraciones.... y no te arrepentirás del resultado.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636002914737960618.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636002914737179477.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636002914739991879.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636002914739366894.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "0", 
    "hqdb_review_score": "0,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Granada", 
    "zipcode": "18014", 
    "formatted_address": "Granada, 18014", 
    "country": "es", 
    "office_number": "958281874", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "37.1885171000", 
    "longitude": "-3.6132612000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636002915293087250.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Bono 5 Cortes De Pelo Hombre", 
            "duration": 2700, 
            "price": "43 € ", 
            "description": "Completo pack de belleza para el hombre donde conseguirás estar siempre con un look a punto y de tendencia. Reserva online nuestro completo bono de 5 sesiones de cortes de pelo para el hombre, que incluye el lavado y el peinado con styling."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "10,5 € ", 
            "description": "¿Quieres un estilo clásico, o prefieres un estilo moderno al más estilo hipster tan de moda en este momento? En todo caso, no dudes en reservar en Passaro Granada y nosotros te asesoramos sobre lo que mejor te quede. El servicio consiste en un corte de tendencia de la mano de nuestros estilistas, con lavado y styling."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre Y Arreglo De Barba", 
            "duration": 2700, 
            "price": "13,5 € ", 
            "description": "¿Quieres un estilo clásico, o prefieres un estilo moderno al más estilo hipster tan de moda en este momento? En todo caso, no dudes en reservar en Passaro Granada y nosotros te asesoramos sobre lo que mejor te quede. El paquete de belleza incluye corte de pelo, lavado, arreglo de barba y acabado con styling para que salgas simplemente perfecto del salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre 1º Visita", 
            "duration": 1800, 
            "price": "10,5 € ", 
            "description": "Si es la primera vez que vienes a nuestro centro no dudes en reserva nuestra promoción para nuevos clientes, donde te haremos un corte a la moda y asesorado por nuestros estilistas de Passaro Granada. En caso de no ser cliente nuevo, se cobrará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color", 
            "duration": 3600, 
            "price": "19 € ", 
            "description": "Disfruta de un color perfecto y libre de esas cnas que te quitan ese aspecto juvenil que tanto te gusta gracias a nuestro completo servicio de color que además incluye lavado y styling con acabado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas", 
            "duration": 3600, 
            "price": "19 € ", 
            "description": "Disfruta de un look moderno y atrevido gracias a nuestro servicio de mechas para el hombre, donde aclararemos tu color inicial, para imitar los efectos que la luz del sol generan en tu pelo. Incluye también lavado y productos de Styling."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Afeitado Clásico A Navaja", 
            "duration": 900, 
            "price": "5 € ", 
            "description": "Servicio tradicional de afeitado de tu barba, para que consigas un rasurado perfecto gracias a nuestros expertos barberos de Passaro Granada. ¿A qué estás esperando para hacer tu reserva con nosotros? Te va a encantar el resultado. ¡Porque a nosotros también nos gusta cuidarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Bono 5 Cortes De Pelo Hombre", 
            "duration": 2700, 
            "price": "43 € ", 
            "description": "Completo pack de belleza para el hombre donde conseguirás estar siempre con un look a punto y de tendencia. Reserva online nuestro completo bono de 5 sesiones de cortes de pelo para el hombre, que incluye el lavado y el peinado con styling."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "10,5 € ", 
            "description": "¿Quieres un estilo clásico, o prefieres un estilo moderno al más estilo hipster tan de moda en este momento? En todo caso, no dudes en reservar en Passaro Granada y nosotros te asesoramos sobre lo que mejor te quede. El servicio consiste en un corte de tendencia de la mano de nuestros estilistas, con lavado y styling."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Afeitado A Navaja", 
            "duration": 3600, 
            "price": "13,5 € ", 
            "description": "¿Quieres un estilo clásico, o prefieres un estilo moderno al más estilo hipster tan de moda en este momento? En todo caso, no dudes en reservar en Passaro Granada y nosotros te asesoramos sobre lo que mejor te quede. El paquete de belleza incluye corte de pelo, lavado, afeitado a navaja y acabado con styling para que salgas simplemente perfecto del salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Arreglo De Barba", 
            "duration": 2700, 
            "price": "13,5 € ", 
            "description": "¿Quieres un estilo clásico, o prefieres un estilo moderno al más estilo hipster tan de moda en este momento? En todo caso, no dudes en reservar en Passaro Granada y nosotros te asesoramos sobre lo que mejor te quede. El paquete de belleza incluye corte de pelo, lavado, arreglo de barba y acabado con styling para que salgas simplemente perfecto del salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Color", 
            "duration": 3600, 
            "price": "25,5 € ", 
            "description": "Completo servicio para que le des una vuelta a tu look y estés a la moda gracias a este completo servicio que incluye el corte de pelo asesorado, coloración de canas de alta calidad, lavado del pelo y acabado con producto de styling para que salgas 100% perfecto del salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Diseño De Cejas", 
            "duration": 2700, 
            "price": "15,5 € ", 
            "description": "¿Quieres un estilo clásico, o prefieres un estilo moderno al más estilo hipster tan de moda en este momento? En todo caso, no dudes en reservar en Passaro Granada y nosotros te asesoramos sobre lo que mejor te quede. El servicio consiste en un corte de tendencia de la mano de nuestros estilistas, con lavado y styling, y diseño de cejas para que salgas simplemente perfecto del salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Mechas", 
            "duration": 3600, 
            "price": "25,5 € ", 
            "description": "Completo servicio para que le des una vuelta a tu look y estés a la moda gracias a este completo servicio que incluye el corte de pelo asesorado, mechas de tendencia, lavado del pelo y acabado con producto de styling para que salgas 100% perfecto del salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Color Y Afeitado A Navaja Hombre", 
            "duration": 5400, 
            "price": "30,5 € ", 
            "description": "¿Quieres un estilo clásico, o prefieres un estilo moderno al más estilo hipster tan de moda en este momento? En todo caso, no dudes en reservar en Passaro Granada y nosotros te asesoramos sobre lo que mejor te quede. El paquete de belleza incluye corte de pelo, color para cubrir las canas, lavado, afeitado de barba y acabado con styling para que salgas simplemente perfecto del salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Color Y Arreglo De Barba Hombre", 
            "duration": 5400, 
            "price": "30,5 € ", 
            "description": "¿Quieres un estilo clásico, o prefieres un estilo moderno al más estilo hipster tan de moda en este momento? En todo caso, no dudes en reservar en Passaro Granada y nosotros te asesoramos sobre lo que mejor te quede. El paquete de belleza incluye corte de pelo, color para cubrir las canas, lavado, arreglo de barba y acabado con styling para que salgas simplemente perfecto del salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Mechas Y Afeitado A Navaja", 
            "duration": 5400, 
            "price": "30,5 € ", 
            "description": "¿Quieres un estilo clásico, o prefieres un estilo moderno al más estilo hipster tan de moda en este momento? En todo caso, no dudes en reservar en Passaro Granada y nosotros te asesoramos sobre lo que mejor te quede. El paquete de belleza incluye corte de pelo, mechas de tendencia, lavado, afeitado de barba y acabado con styling para que salgas simplemente perfecto del salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Mechas Y Arreglo De Barba", 
            "duration": 5400, 
            "price": "30,5 € ", 
            "description": "¿Quieres un estilo clásico, o prefieres un estilo moderno al más estilo hipster tan de moda en este momento? En todo caso, no dudes en reservar en Passaro Granada y nosotros te asesoramos sobre lo que mejor te quede. El paquete de belleza incluye corte de pelo, mechas de tendencia, lavado, arreglo de barba y acabado con styling para que salgas simplemente perfecto del salón."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Corte De Pelo Hombre 1º Visita", 
            "duration": 1800, 
            "price": "10,5 € ", 
            "description": "Si es la primera vez que vienes a nuestro centro no dudes en reserva nuestra promoción para nuevos clientes, donde te haremos un corte a la moda y asesorado por nuestros estilistas de Passaro Granada. En caso de no ser cliente nuevo, se cobrará un suplemento en el salón."
        }
    ]
}