{
    "adid": null, 
    "name": "Coco McRyan", 
    "name_of_contact": "Coco McRyan", 
    "scrape_page": "https://www.bucmi.com/cocomcryan", 
    "business_website": "https://www.bucmi.com/cocomcryan", 
    "areas_covered": null, 
    "description": "Centro de estética especializado en el esculpido de uñas de Gel y Porcelana, tratamiento de uñas mordidas, Esmaltado Permanente 'Shellac', decoración, manicuras y pedicuras Spa... etc. Todo con un trato exclusivo y personalizado. ¡Te esperamos en Oviedo!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635513941643713277.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635513941659183233.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "13", 
    "hqdb_review_score": "9,8", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Cervantes, 4", 
    "city": "Oviedo", 
    "zipcode": "33002", 
    "formatted_address": "C/ Cervantes, 4, Oviedo, 33002", 
    "country": "es", 
    "office_number": "985202640", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "43.3656183000", 
    "longitude": "-5.8493759000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636039145728498236.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Manicura Completa Color Shellac", 
            "duration": 5400, 
            "price": "31 € ", 
            "description": "¡El esmaltado más duradero! Consigue unas manos cuidadas gracias a nuestro tratamiento de manicura completa que incluye el limado de uñas, la retirada de cutículas, hidratación de las piel y esmaltado Shellac a escoger dentro de nuestra gama de colores. Podrás elegir el tono que más vaya contigo, con tu estilo y personalidad. ¡Te despreocuparás por el estado de tus uñas durante semanas! ¡Porque unas manos bonitas y cuidadas dirán mucho de ti! Reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pedicura Completa Color Shellac", 
            "duration": 5400, 
            "price": "36 € ", 
            "description": "¡El esmaltado más duradero! Consigue unos pies cuidados gracias a nuestro tratamiento de pedicura completa que incluye el limado de uñas, la retirada de cutículas, el tratamiento de durezas y callosidades, hidratación del pie y esmaltado Shellac a escoger dentro de nuestra gama de colores. Podrás elegir el tono que más vaya contigo, con tu estilo y personalidad. ¡Te despreocuparás por el estado de tus uñas durante semanas! Reserva ya tu cita cómodamente online."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Uñas De Gel O De Porcelana Normal", 
            "duration": 7200, 
            "price": "48 € ", 
            "description": "Luce unas manos perfectamente cuidadas con el servicio de primera puesta de uñas de gel o de porcelana de Coco McRyan. Puedes escoger dentro de nuestra gama de colores. Si eres de las que se muerde las uñas o las tienes muy frágiles, este es tu servicio. Conseguirás las uñas con la forma y la largura que estabas buscando. Reserva ya tu cita cómodamente online. ¿A qué estás esperando?"
        }, 
        {
            "service_category": "Estética", 
            "service": "Mantenimiento Pestañas", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Una vez hemos realizado la primera puesta de extensiones de pestañas, se recomiendo hacer el mantenimiento de las mismas cada 2 semanas. Por lo tanto, si quieres volver a lucir la mirada que tanto te gustaba, ¡ven ya a Coco McRyan! Conseguirás las pestañas perfectas, rellenando otra vez esas pestañas que se han ido cayendo. ¡No lo dudes y reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensiones De Pestañas", 
            "duration": 3600, 
            "price": "70 € ", 
            "description": "En Coco McRyan haremos que tengas una mirada seductora gracias a nuestro servicio de extensiones de pestañas de seda que colocamos pelo a pelo sobre la pestaña. El resultado será increíble a la vez que natural. Confía en nuestro equipo de profesionales que trabajan con la mejor técnica. ¡Reserva cómodamente online gracias a Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Mantenimiento Pestañas", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Una vez hemos realizado la primera puesta de extensiones de pestañas, se recomiendo hacer el mantenimiento de las mismas cada 2 semanas. Por lo tanto, si quieres volver a lucir la mirada que tanto te gustaba, ¡ven ya a Coco McRyan! Conseguirás las pestañas perfectas, rellenando otra vez esas pestañas que se han ido cayendo. ¡No lo dudes y reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Extensiones De Pestañas", 
            "duration": 3600, 
            "price": "70 € ", 
            "description": "En Coco McRyan haremos que tengas una mirada seductora gracias a nuestro servicio de extensiones de pestañas de seda que colocamos pelo a pelo sobre la pestaña. El resultado será increíble a la vez que natural. Confía en nuestro equipo de profesionales que trabajan con la mejor técnica. ¡Reserva cómodamente online gracias a Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Esmalte Semipermanente Color", 
            "duration": 900, 
            "price": "21 € ", 
            "description": "Una esmalte de larga duración con el que te despreocuparás del estado de tus uñas durante semanas. El servicio incluye el limado y el esmalte del color que más te guste, que más vaya con tu estilo y personalidad. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Utilizamos productos de primera calidad para que el resultado sea perfecto."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Esmalte Semipermanente Francesa", 
            "duration": 1800, 
            "price": "24 € ", 
            "description": "Una esmalte de larga duración con el que te despreocuparás del estado de tus uñas durante semanas. El servicio incluye el limado y el esmalte francesa, con un aspecto muy elegante y refinado. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Utilizamos productos de primera calidad para que el resultado sea perfecto."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Completa Color Shellac", 
            "duration": 5400, 
            "price": "31 € ", 
            "description": "¡El esmaltado más duradero! Consigue unas manos cuidadas gracias a nuestro tratamiento de manicura completa que incluye el limado de uñas, la retirada de cutículas, hidratación de las piel y esmaltado Shellac a escoger dentro de nuestra gama de colores. Podrás elegir el tono que más vaya contigo, con tu estilo y personalidad. ¡Te despreocuparás por el estado de tus uñas durante semanas! ¡Porque unas manos bonitas y cuidadas dirán mucho de ti! Reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Completa Francesa Shellac", 
            "duration": 900, 
            "price": "34 € ", 
            "description": "¡Reserva online nuestra manicura más sofisticada y duradera! Realizamos tratamiento completo de limado de uñas para conseguir la forma deseada, la retirada de cutículas, hidratación y esmaltado a la francesa de la marca Shellac. ¡No te lo puedes perder! ¡Te despreocuparás por el estado de tus uñas durante semanas! ¡Porque unas manos bonitas y cuidadas dirán mucho de ti! Reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Express Color Shellac", 
            "duration": 1800, 
            "price": "27 € ", 
            "description": "Servicio para perfecto para conseguir unas manos perfecta durante más tiempo y de una manera rápida. El servicio incluye limar y esmaltar dentro de nuestra amplía gama de colores de la marca Shellac. Podrás escoger el color que más te gusta; desde los más clásicos hasta los mas atrevidos. ¡Una manicura rápida y a la vez duradera! ¡Te despreocuparás por el estado de tus uñas durante semanas! ¡Porque unas manos bonitas y cuidadas dirán mucho de ti! Reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Express Francesa Shellac", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "Si tu estilo es más tradicional y sofisticado, ven a Coco McRyan y reserva nuestra manicura express que consiste en limar y esmaltar en color francesa. ¡Todo ello de la marca Shellac! ¡Una manicura rápida y a la vez duradera! ¡Te despreocuparás por el estado de tus uñas durante semanas! ¡Porque unas manos bonitas y cuidadas dirán mucho de ti! Reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Manicura Japonesa", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "El método recomendado para las uñas quebradizas, frágiles, para mantener saludables las uñas naturales. Rico en vitaminas A y E, queratina, polen de abeja, sílice del mar japonés. Fortalece las uñas naturales y les da un brillo de perlas rosadas. Confía en nuestro equipo de profesionales que trabajan con productos de primera calidad. ¡Consigue unas uñas cuidadas y envidiables! Reserva ya tu cita cómodamente online."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Mantenimiento Uñas De Gel O De Porcelana Francesa", 
            "duration": 5400, 
            "price": "41 € ", 
            "description": "Una vez hemos realizado la primera puesta de las uñas de gel o de porcelana, se recomienda hacerlas un mantenimientos cada 3 o 4 semanas. También incluimos la manicura. Válido para esmaltado francesa. ¡Volverás a lucir las uñas perfectas, esas uñas que tanto te gustaban! No lo dudes, ponte en las mejores manos y reserva ya tu cita cómodamente online. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Mantenimiento Uñas De Gel O De Porcelana Normal", 
            "duration": 5400, 
            "price": "38 € ", 
            "description": "El servicio incluye manicura y esmaltado a escoger entre la paleta de colores de Coco McRyan. El servicio se recomienda hacer cada 3 o 4 semanas para mantener la primera puesta o posteriores de tus uñas. ¡Volverás a lucir las uñas perfectas, esas uñas que tanto te gustaban! No lo dudes, ponte en las mejores manos y reserva ya tu cita cómodamente online. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Completa Color Shellac", 
            "duration": 5400, 
            "price": "36 € ", 
            "description": "¡El esmaltado más duradero! Consigue unos pies cuidados gracias a nuestro tratamiento de pedicura completa que incluye el limado de uñas, la retirada de cutículas, el tratamiento de durezas y callosidades, hidratación del pie y esmaltado Shellac a escoger dentro de nuestra gama de colores. Podrás elegir el tono que más vaya contigo, con tu estilo y personalidad. ¡Te despreocuparás por el estado de tus uñas durante semanas! Reserva ya tu cita cómodamente online."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Completa Francesa Shellac", 
            "duration": 5400, 
            "price": "39 € ", 
            "description": "Si quieres mantener tu pedicura en esmaltado francesa durante más tiempo este es el servicio que tienes que reservar en Coco McRyan. El servicio es completo, limamos, retiramos durezas y cutículas, hidratamos y esmaltamos. ¡No esperes sólo a llevar sandalias para lucir unos pies perfectos! No lo dudes y reserva ya cómodamente online. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Especial Pies Resecos", 
            "duration": 3600, 
            "price": "29 € ", 
            "description": "Este completo servicio incluye limado, retirada de cutículas, eliminación de durezas y callosidades, hidratación del pie con crema específica para pies resecos, masaje y esmaltado básico color. Luce unos pies suaves y hidratados, en cualquier temporada del año. ¡Unos pies sin grietas! ¿A qué estás esperando? ¡No dejes que te lo cuenten! ¡Reserva ya tu cita cómodamente online!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pedicura Japonesa", 
            "duration": 3600, 
            "price": "39 € ", 
            "description": "Cuidada pedicura de Coco McRyan que incluye limado, retirada de cutícula, eliminación de durezas y callosidades, hidratacion del pie con crema específica pies resecos, masaje y un baño rico en vitaminas: A + E, queratina, polen de abeja, sílice del mar japonés. ¡Porque lucir unos pies bonitos y cuidados siempre hablarán bien de ti! ¡No esperes más y reserva ya tu cita cómodamente online! ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Mantenimiento Pestañas", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Una vez hemos realizado la primera puesta de extensiones de pestañas, se recomiendo hacer el mantenimiento de las mismas cada 2 semanas. Por lo tanto, si quieres volver a lucir la mirada que tanto te gustaba, ¡ven ya a Coco McRyan! Conseguirás las pestañas perfectas, rellenando otra vez esas pestañas que se han ido cayendo. ¡No lo dudes y reserva ya tu cita cómodamente online!"
        }
    ]
}