{
    "adid": null, 
    "name": "9 Pm Hairstyle", 
    "name_of_contact": "9 Pm Hairstyle", 
    "scrape_page": "https://www.bucmi.com/9pmhairstyle", 
    "business_website": "https://www.bucmi.com/9pmhairstyle", 
    "areas_covered": null, 
    "description": "¡Nunca es tarde para empezar a cuidarse! En 9 Pm HairStyle encontrarás los mejores servicios dedicados al cuidado exclusivo de tu melena, tanto para mujer como hombre. Profesionalidad y calidad al alcance de tu mano. ¡Te esperamos en la Ciudad Condal!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636008889223505604.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636008889225224059.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636008889229911605.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636008889232724062.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636008889231317778.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636008889237255269.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "2", 
    "hqdb_review_score": "10,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Barcelona", 
    "zipcode": "08012", 
    "formatted_address": "Barcelona, 08025, Barcelona, 08012", 
    "country": "es", 
    "office_number": "936817243", 
    "office_number2": null, 
    "mobile_number": "663548844", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.4023493000", 
    "longitude": "2.1560752999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636008890676527559.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color Y Peinado Pelo Corto O Media Melena", 
            "duration": 7200, 
            "price": "56 € ", 
            "description": "El precio incluye gran variedad de colores, champú, acondicionador y mascarilla. secado y peinado con plancha si se desea. No lo dudes y pide cita, luce siempre perfecta de la mano de nuestros profesionales. Podrás sorprender así con tu imagen y conseguir la luminosidad y el toque de color que estabas buscando para tu melena. ¡No esperes más y reserva ya este servicio cómodamente online! Te encantará el resultado. R"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Mujer Pelo Largo", 
            "duration": 5400, 
            "price": "42 € ", 
            "description": "Ponte en manos de nuestros profesionales, sácate el máximo partido y ¡atrévete con el look que siempre has querido! El precio incluye lavado con suavizante y mascarilla, corte y secado. Podrás sorprender sorprender con una cambio de imagen radical o simplemente sanearte las puntas. Contamos con las últimas tendencias y una gran técnica. Ponte en las mejores manos y reserva ya cómodamente online. ¡Querrás repetir! Precio indicado para pelo largo. R"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte, Lavado Y Arreglo Barba Hombre", 
            "duration": 2700, 
            "price": "28 € ", 
            "description": "El servicio incluye corte, más lavado con champú, crema y mascarilla con masaje relajante. Acabando con arreglo de barba con navaja, máquina o tijera. ¿A qué esperas a coger este servicio y lucir una imagen perfecta? Un auténtico pack dedicado a la belleza del hombre. Ponte en manos de nuestros mejores profesionales y te encantarán los resultados. ¿A qué estás esperando? ¡No dejes que te lo cuenten!R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Afeitado Completo De Barba", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "¡Luce la imagen de un verdadero gentleman gracias a este afeitado completo de barba a navaja! Ponte en manos de nuestro equipo de profesionales, que trabajarán para conseguir el mejor resu Ideal para tu día a día o para cualquier evento especial. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Saldrás encantado con el resu R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Arreglo De Barba", 
            "duration": 900, 
            "price": "10 € ", 
            "description": "No descuides tu barba y luce siempre un afeitado perfecto. El servicio dura aproximadamente 20 minutos, incluye arreglo de barba con navaja, maquina o tijera. ¡El llevar barba no es sinónimo de descuido y en 9Pm Hairstyle lo sabemos! Ponte en manos de los mejores profesionales y reserva ya cómodamente online. ¡Te encantarán los resultados! ¿A qué estás esperando? ¡No dejes que te lo cuenten!R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Corto O Media Melena", 
            "duration": 7200, 
            "price": "56 € ", 
            "description": "El precio incluye gran variedad de colores, champú, acondicionador y mascarilla. secado y peinado con plancha si se desea. No lo dudes y pide cita, luce siempre perfecta de la mano de nuestros profesionales. Podrás sorprender así con tu imagen y conseguir la luminosidad y el toque de color que estabas buscando para tu melena. ¡No esperes más y reserva ya este servicio cómodamente online! Te encantará el resultado. R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "66 € ", 
            "description": "El precio incluye gran variedad de colores, champú, acondicionador y mascarilla. secado yinado con plancha si se desea. No lo dudes y pide cita, luce siemprerfecta de la mano de nuestros profesionales. Podrás sorprender así con tu imagen y conseguir la luminosidad y el toque de color que estabas buscando para tu melena. ¡No esperes más y reserva ya este servicio cómodamente online! Te encantará el resultado. Precio paralo largo. Posible suplemento por excesiva cantidad de R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Déjate asesorar por los mejores y cambia de look, sea cual sea tu estilo. El precio incluye acabado con navaja. Podrás elegir así entre los cortes más clásicos o ser más atrevido y llevar las últimas tendencias. Confía en nuestro equipo de profesionales que trabajarán para que estés satisfecho con el resultado. ¡No lo dudes más y reserva ya cómodamente con nosotros a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten!R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Pelo Corto", 
            "duration": 3600, 
            "price": "38 € ", 
            "description": "Ponte en manos de nuestros profesionales, sácate el máximo partido y ¡atrévete con el look que siempre has querido! El precio incluye lavado con suavizante y mascarilla, corte y secado. Podrás sorprender sorprender con una cambio de imagen radical o simplemente sanearte las puntas. Contamos con las últimas tendencias y una gran técnica. Ponte en las mejores manos y reserva ya cómodamente online. ¡Querrás repetir! Precio indicado para pelo corto. R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Pelo Largo", 
            "duration": 5400, 
            "price": "42 € ", 
            "description": "Ponte en manos de nuestros profesionales, sácate el máximo partido y ¡atrévete con el look que siempre has querido! El precio incluye lavado con suavizante y mascarilla, corte y secado. Podrás sorprender sorprender con una cambio de imagen radical o simplemente sanearte las puntas. Contamos con las últimas tendencias y una gran técnica. Ponte en las mejores manos y reserva ya cómodamente online. ¡Querrás repetir! Precio indicado para pelo largo. R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Lavado Y Arreglo Barba Hombre", 
            "duration": 2700, 
            "price": "28 € ", 
            "description": "El servicio incluye corte, más lavado con champú, crema y mascarilla con masaje relajante. Acabando con arreglo de barba con navaja, máquina o tijera. ¿A qué esperas a coger este servicio y lucir una imagen perfecta? Un auténtico pack dedicado a la belleza del hombre. Ponte en manos de nuestros mejores profesionales y te encantarán los resultados. ¿A qué estás esperando? ¡No dejes que te lo cuenten!R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Color Pelo Corto, Media Melena", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "¡Llena de color y luminosidad a tu mna, siempre en manos de nuestro equipo de profesionales! Consigue así la imagen que estabas buscando con este servicio de coloración que incluye un agradable lavado, el tinte con productos de primeras marcas y el secado natural. No incluye peinado. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo corto o media m R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Color Pelo Largo", 
            "duration": 5400, 
            "price": "55 € ", 
            "description": "¡Llena de color y luminosidad a tu melena, siempre en manos de nuestro equipo de profesionales! Consigue así la imagen que estabas buscando con este servicio de coloración que incluye un agradable lavado, el tinte con productos de primeras marcas y el secado natural. No incluye peinado. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo R"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado", 
            "duration": 3600, 
            "price": "21 € ", 
            "description": "¿Tienes un evento especial? No dudes en ponerte en las manos de nuestros profesionales, te ofrecemos un asesoramiento personalizado. El precio incluye lavado con crema y mascarilla, secado y peinado con plancha. ¡No lo dudes y reserva ya cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡Querrás repetir!R"
        }
    ]
}