{
    "adid": null, 
    "name": "Lorena Morlote Valencia", 
    "name_of_contact": "Lorena Morlote Valencia", 
    "scrape_page": "https://www.bucmi.com/lorena-morlote-valencia", 
    "business_website": "https://www.bucmi.com/lorena-morlote-valencia", 
    "areas_covered": null, 
    "description": "Lorena Morlote pone a tu disposición la exclusividad, el lujo y el diseño que tu melena se merece. Trabajamos con productos de primera calidad para tu cabello. Estamos en la zona del Ensanche, disfruta de nuestros cortes de pelo asesorados y peinados.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636125613776146020.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636125613855675650.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636125613881456265.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636125613898330836.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636125613918955434.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636125613935674000.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636125613967548161.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636125613979422956.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636125613991453991.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "0", 
    "hqdb_review_score": "0,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Valencia", 
    "zipcode": "46004", 
    "formatted_address": "Valencia, 46004", 
    "country": "es", 
    "office_number": "963740603", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "39.4682736000", 
    "longitude": "-0.3675164999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636125613528338366.gif", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 2700, 
            "price": "27 € ", 
            "description": "Si estás cansado de lucir siempre el mismo corte de pelo, ven a Lorena Morlote y disfruta de un corte asesorado para sacar el máximo partido a tu estilo y potenciar tus rasgos y tu personalidad. El servicio incluye corte aseorado, lavado con masaje capilar e hidratación y secado con productos de acabado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Mujer Y Secado Pelo Corto", 
            "duration": 3600, 
            "price": "52 € ", 
            "description": "En Lorena Morlote te ofrecemos un asesoramiento 100% personalizado para que saques el máximo partido a tu belleza, luce el corte que más vaya con tu estilo y personalidad de la mano de los mejores especialistas. El servicio incluye el corte asesorado, lavado con hidratación y secado para pelo corto. No lo dudes más y haz tu reserva online. No te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color Completo Y Secado Media Melena", 
            "duration": 7200, 
            "price": "75 € ", 
            "description": "¿Necesitas darle vida a tu melena y cambiar tu color? Ven a Lorena Morlote Valencia y ponte en manos de nuestros mejores coloristas. Ponemos a tu disposición las manos de nuestros expertos y las mejores marcas para cuidar y mimar de tu melena. El servicio incluye color completo, lavado con hidratación y secado media melena. Consulta nuestros servicios de tratamientos hidratantes exprés en pila con las mejores marcas Wella y Biologiques Rechercher entre otras."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Y Secado Media Melena", 
            "duration": 3600, 
            "price": "58 € ", 
            "description": "Si estás cansada de tu look, ven a Lorena Morlote y ponte en manos de nuestros expertos asesores de belleza. Consigue un corte adecuado a tu estilo y presume de melena. El servicio incluye corte asesorado por nuestros profesionales, lavado con hidratación y secado para media melena. No lo dudes más y haz tu reserva online. No te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 2700, 
            "price": "27 € ", 
            "description": "Si estás cansado de lucir siempre el mismo corte de pelo, ven a Lorena Morlote y disfruta de un corte asesorado para sacar el máximo partido a tu estilo y potenciar tus rasgos y tu personalidad. El servicio incluye corte aseorado, lavado con masaje capilar e hidratación y secado con productos de acabado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo Y Secado Pelo Corto", 
            "duration": 5400, 
            "price": "69 € ", 
            "description": "Ha llegado la hora de tu cambio de imagen y qué mejor experiencia que ponerte en manos de los mejores para conseguir sacar el máximo partido a tu look. Déjate asesorar por nuestros coloristas y consigue un color actual, acorde con tu estilo y potencia tu belleza al máximo. El servicio incluye color completo, lavado con hidratación y secado para pelo corto. Consulta nuestros servicios de tratamientos hidratantes exprés en pila con las mejores marcas Wella y Biologiques Rechercher entre otras."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo Y Secado Pelo Largo", 
            "duration": 7200, 
            "price": "80 € ", 
            "description": "Disfruta de un color actual y con estilo para tu melena con nuestro servicio de color completo 100% asesorado por nuestros coloristas. En Lorena Morlote podrás disfrutar de una experiencia única para tu melena, cuidaremos y mimaremos tu cuero cabelludo para potenciar el color de tu cabello y conseguir unos resultados increíbles. El servicio incluye color completo, lavado con hidratación y secado media melena. Consulta nuestros servicios de tratamientos hidratantes exprés en pila."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz", 
            "duration": 5400, 
            "price": "29 € ", 
            "description": "Retoca el color de tu pelo con el servicio de color raíz en nuestro salón. Te ofrecemos un asesoramiento 100% personalizado para sacar el máximo partido de tu melena para que tu pelo luzca sano, brillante y con un color perfecto de la raíz a las puntas. Ponte en manos de nuestros expertos coloristas y ven a disfrutar de una experiencia en uno de los salones más exclusivos de Valencia. El servicio incluye la coloración de la raíz y el lavado pero no el secado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Y Secado Pelo Corto", 
            "duration": 3600, 
            "price": "52 € ", 
            "description": "En Lorena Morlote te ofrecemos un asesoramiento 100% personalizado para que saques el máximo partido a tu belleza, luce el corte que más vaya con tu estilo y personalidad de la mano de los mejores especialistas. El servicio incluye el corte asesorado, lavado con hidratación y secado para pelo corto. No lo dudes más y haz tu reserva online. No te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Y Secado Pelo Largo", 
            "duration": 5400, 
            "price": "63 € ", 
            "description": "¿Quieres un cambio de estilo? Consigue un look actual y de tendencia en manos de nuestros expertos profesionales. Déjate asesorar por ellos y comprobarás los fantásticos resultados por tí misma. El servicio incluye corte 100% asesorado, lavado con hidratación y secado para pelo largo. No lo dudes más y haz tu reserva online. No te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Normales Y Secado Media Melena", 
            "duration": 7200, 
            "price": "96 € ", 
            "description": "Llena de luz tu cabello probando nuestro servicio de mechas 100% asesoradas por nuestros expertos coloristas. El servicio incluye, además, el lavado con champú, hidratación y secado para media melena. Consulta nuestros servicios de tratamientos hidratantes exprés en pila con las mejores marcas Wella, Biologiques Rechercher y la gama de planchas y secadores Termix para los acabados de peluquería. Potencia tu belleza en Lorena Morlote y no te arrepentirás."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Normales Y Secado Pelo Corto", 
            "duration": 5400, 
            "price": "80 € ", 
            "description": "¿Te atreves con un cambio de lo más chic, con una melena que desprenda brillo y luminosidad ? En Lorena Morlote te garantizamos unos resultados increíbles para sacar el máximo partido a tu cabello y potenciar tu belleza al máximo.Déjate asesorar por nuestros expertos. El servicio incluye mechas completas, lavado con hidratación y secado para pelo corto. Consulta nuestros servicios de tratamientos hidratantes exprés en pila con las mejores marcas, te encantarán."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Normales Y Secado Pelo Largo", 
            "duration": 7200, 
            "price": "112 € ", 
            "description": "Si quieres aportar a tu pelo un brillo y luz natural en Lorena Morlote Valencia te ofrecemos nuestro servicio especial de mechas, reserva online en nuestro centro y comprueba los resultados por ti misma. El servicio incluye lavado con hidratación y secado para pelo largo. ¿A qué estás esperando para hacer tu reserva online? Además Consulta nuestros servicios de tratamientos hidratantes exprés en pila con las mejores marcas Wella, Biologiques Rechercher..."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Liso Perfecto", 
            "duration": 5400, 
            "price": "150 € ", 
            "description": "¿Tienes el pelo encrespado,seco y sin brillo? Ven a Lorena Morlote y ponte en manos de nuestros expertos en tratamientos capilares. Prueba nuestro tratamiento Capilar Liso Perfecto y descubre una melena más suave, lisa, sin encrespado y brillante. Te encantarán los resultados. ¿A qué esperas para mimar tu cabello? Reserva ya online y saca el máximo partido a tu belleza."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Exoplastia Capilar Media Melena", 
            "duration": 5400, 
            "price": "250 € ", 
            "description": "La Exoplastia es la última tendencia en tratamientos de alisado capilar. Si tienes el pelo seco, encrespado y sin brillo no puedes dejar de probar este tratamiento. La Exoplastia tiene como función principal alisar el pelo, pero a su vez trata la cutícula, sella las puntas y potencia la largura y el brillo del cabello para conseguir unos resultados absolutamente espectaculares. Ponte en manos de Lorena Morlote Valencia y descubre la revolución de este tratamiento para tu melena. Te encantará."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Exoplastia Capilar Pelo Largo", 
            "duration": 5400, 
            "price": "300 € ", 
            "description": "La Exoplastia es la última tendencia en tratamientos de alisado capilar. Si tienes el pelo seco, encrespado y sin brillo no puedes dejar de probar este tratamiento. La Exoplastia tiene como función principal alisar el pelo, pero a su vez trata la cutícula, sella las puntas y potencia la largura y el brillo del cabello para conseguir unos resultados absolutamente espectaculares. Ponte en manos de Lorena Morlote Valencia y descubre la revolución de este tratamiento para tu melena. Te encantará."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Hidratación Capilar", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Hidrata tu melena en profundidad desde la raíz hasta las puntas con nuestro tratamiento de hidratación capilar y recupera la fuerza, elasticidad y brillo natural para tu melena. En Lorena Morlote cuidamos y mimamos de tu cabello para que consigas unos resultados increíbles. Ponte en manos de nuestros expertos y no te arrepentirás. Descubre el auténtico lujo para tu melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo Y Secado Media Melena", 
            "duration": 7200, 
            "price": "75 € ", 
            "description": "¿Necesitas darle vida a tu melena y cambiar tu color? Ven a Lorena Morlote Valencia y ponte en manos de nuestros mejores coloristas. Ponemos a tu disposición las manos de nuestros expertos y las mejores marcas para cuidar y mimar de tu melena. El servicio incluye color completo, lavado con hidratación y secado media melena. Consulta nuestros servicios de tratamientos hidratantes exprés en pila con las mejores marcas Wella y Biologiques Rechercher entre otras."
        }
    ]
}