{
    "adid": null, 
    "name": "Kings and Queens", 
    "name_of_contact": "Kings and Queens", 
    "scrape_page": "https://www.bucmi.com/kings-and-queens-peluqueria", 
    "business_website": "https://www.bucmi.com/kings-and-queens-peluqueria", 
    "areas_covered": null, 
    "description": "Kings and Queens es el salón de peluquería ubicado en la calle Valencia 261 de Barcelona. Situado en la Dreta de l'Eixample en la zona de Passeig de Gracia de la ciudad condal, es un templo dedicado a la moda y las tendencias en peluquería. Su filosofía pasa por considerar a sus estilistas como diseñadores de moda y a sus clientas como modelos, cuya belleza hay que realzar. Como especialistas en imagen ofrecen servicios de coloración capilar, mechas de tendencia, cortes de pelo de tendencia, peinados, tratamientos capilares, manicuras, pedicuras y tratamientos para la mirada como el diseño de cejas o la permanente y el tinte de pestañas. Además, para lograr los mejores resultados utilizan productos de marcas de gran calidad como Wella, Moroccanoil, Sebastian y Kérastase.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356644972859537.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356645114265632.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356645219890363.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356645373483975.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356645853795857.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356645915514565.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356646133170440.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356646187857752.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356646440513741.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356646490201168.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636356646548951056.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "12", 
    "hqdb_review_score": "10,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Valencia, 261", 
    "city": "Barcelona", 
    "zipcode": "08007", 
    "formatted_address": "C/ Valencia, 261, Barcelona, 08007", 
    "country": "es", 
    "office_number": null, 
    "office_number2": null, 
    "mobile_number": "615727272", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3938086000", 
    "longitude": "2.1645876000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636356644020048250.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Cambio De Look Hombre", 
            "duration": 1800, 
            "price": "20,95 € ", 
            "description": "Para una renovación total de look, lo mejor es contar con la mano experta de especialistas en imagen como los estilistas profesionales de Kings and Queens. Para lograr el mejor resultado realizan un asesoramiento previo, escuchando las preferencias de cada cliente. Incluye lavado, corte y peinado. El servicio puede tener un suplemento a pagar en el centro según los productos utilizados."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color O Baño De Color", 
            "duration": 2700, 
            "price": "35,95 € ", 
            "description": "Como expertos en coloración, en Kings and Queens también disponen del servicio de baño de color, para relazar el color natural o darle un nuevo estilo. Sus estilistas realizan un asesoramiento previo para aplicar la coloración más adecuada al estilo buscado. Incluye lavado del cabello con producto especifico y secado al aire. El servicio puede tener suplemento a pagar en el centro según los productos a utilizar. También pueden tener suplemento las melenas extralargas o muy densas."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Cortar Y Peinar Cabello Largo", 
            "duration": 3600, 
            "price": "49,95 € ", 
            "description": "Los estilistas de Kings and Queens realizan un nuevo concepto de peluquería con el que renovar por completo el estilo de cada cliente y darle un look más favorecedor. El servicio completo incluye asesoramiento, lavado, corte de pelo y peinado. El servicio puede tener suplemento dependiendo de la gama de producto empleado en el lavabo, la densidad del pelo y si es una melena extralarga, que se pagará en el centro."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Diseño Y Corte De Barba", 
            "duration": 1800, 
            "price": "16,95 € ", 
            "description": "la barba es un elemento fundamental de la imagen de un hombre y su imagen puede decir muchas cosas de la persona que la lleva. Como expertos en imagen, en Kings and Queens también cuentan con barberos profesionales. Este servicio de barbería spa incluye el diseño y arreglo de barba, con un asesoramiento previo que tiene en cuenta las preferencias del cliente."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Keratina Organica", 
            "duration": 7200, 
            "price": "99,99 € ", 
            "description": "Tratamiento de alisado o reductor de volumen organico. Conseguirás un cabello mas brillante, fácil de peinar. usamos productos de primera calidad para cuidar tu cabello al máximo. Pueden haber cargos adicionales por melenas largas extra largas o densas a pagar en el centro. Consulta con el profesional."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Balayage", 
            "duration": 5400, 
            "price": "59,95 € ", 
            "description": "Las mechas Balayage son una de las especialidades en coloración de Kings and Queens. Se trata de una técnica en auge que aporta luz y reflejos naturales favorecedores al color de base. Los estilistas de Kings and Queens realizan un asesoramiento previo, aplican las mechas estilo Balayage y lavan el pelo. No incluye matiz ni base de color, se pagarían aparte. Cargos extras para cabellos muy densos, cabellos largos, o extra largos."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Californianas", 
            "duration": 7200, 
            "price": "45,95 € ", 
            "description": "Las californianas con las mechas veraniegas por excelencia. Con ellas se recrean los looks surferos creados por el efecto del sol y el mar en el pelo. El servicio completo incluye asesoramiento, aplicación de mechas, lavado y secado natural. No incluye: matiz, base de color, peinado. Existiran cargos adicionales para cabellos muy densos, cabellos largos y extra largos."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Peinado Cabello Medio", 
            "duration": 1800, 
            "price": "19,95 € ", 
            "description": "Pack de lavado y peinado de peluquería para media melena, pensado para lucir un acabado profesional para una ocasión especial. El servicio completo incluye lavado, masaje craneal y peinado. El peinado es básico y no incluye recogido, ni semirecogido. El cabello muy denso conlleva un suplemento a pagar en el centro. También podría haber suplementos a pagar en el centro según los productos utilizados."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Completa", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "Un cuidado completo para las manos y las uñas, realizado por las esteticistas expertas en uñas de Kings and Queens. Incluye cortar y limar uñas para darles forma, tratamiento de cutículas, exfoliación, cuidado de manos. suplemento de esmaltado normal 5€ o 10€ esmalte semipermanente en un color a elegir entre los colores disponibles en el centro a pagar en el centro. Retirada de esmalte conlleva suplemento a pagar en el centro.Algunos productos específicos conllevan suplementos a pagar en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Orgánico Moroccanoil", 
            "duration": 3600, 
            "price": "23,95 € ", 
            "description": "Un tratamiento 100% natural ideal para quienes quieren cuidar su pelo con productos naturales y biológicos. El tratamiento completo se realiza por la mano experta de los estilistas de Kings and Queens con productos de la prestigiosa firma Moroccanoil, que se aplican y se dejan un tiempo de exposición. Después se realiza lavado, pero no peinado. Si se desea peinado, algún producto específico o la melena es extralarga se deberá pagar un extra en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Potenciador Brillo Sebastian", 
            "duration": 3600, 
            "price": "24,95 € ", 
            "description": "En Kings and Queens sus estilistas se preocupan por tanto por la imagen como por el cuidado del cabello de sus clientas. Por eso, en su carta de servicios también cuentan con un tratamiento específico para potenciar el brillo del cabello: el tratamiento Celofan de Sebastian Professional. Durante el tratamiento se aplican productos específicos de esta prestigiosa marca, se deja un tiempo de exposición y se lava el pelo. No incluye peinado. El pelo extralargo conlleva un suplemento a pagar en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Regenerador Kérastase", 
            "duration": 3600, 
            "price": "29,95 € ", 
            "description": "Tratamiento regenerador del cabello realizado por los profesionales de Kings and Queens con productos específicos de la firma Kérastase. El tratamiento completo se realiza aplicando cosméticos capilares específicos, dejando un tiempo de exposición y eliminando el producto mediante lavado. El resultado es un pelo más sano, con más cuerpo, más volumen y más brillo. Las melenas extralargas y ciertos productos conllevan un suplemento a pagar en el centro. no incluye peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Regenerador Wella", 
            "duration": 3600, 
            "price": "15,95 € ", 
            "description": "Un tratamiento pensado para hidratar, regenerar y dar volumen al pelo, gracias a la mano experta de los estilistas de Kings and Queens y los cosméticos capilares de la firma Wella. Se aplica el tratamiento, se deja un tiempo de exposición y se retira el producto con un lavado final. No incluye peinado. El resultado es un pelo más suelo, brillante y sedoso. Las melenas extralargas o el uso de algunos productos específicos pueden conllevar un extra a pagar en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Restructurante De Colágeno", 
            "duration": 3600, 
            "price": "84,95 € ", 
            "description": "Servicio especialmente pensado para los cabellos más castigados y dañados, con el que se puede regenerar la estructura del cabello y mejorar su aspecto. Se realiza aplicando una base de colágeno sobre el cabello y dejando un tiempo de exposición, para después proceder a lavarlo. El resultado es un pelo más sano, suave, brillante y atractivo. Las melenas extralargas o el uso de algunos productos específicos pueden conllevar un extra a pagar en el centro. no incluye peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Trenzas De Raiz", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Las trenzas de raíz son uno de los looks veraniegos por excelencia. Un estilo cómodo para la época de verano. Los estilistas de Kings abd Queens también realizan este servicio con asesoramiento previo. Incluso se puede realizar añadiendo extensiones de pelo de otro color, pagando un suplemento en el centro. El servicio incluye la realización de trenzas, pero no el lavado. Cualquier producto específico o extensión de pelo se paga aparte en el centro. La melena extralarga también pueden conllevar suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cambio De Look Hombre", 
            "duration": 1800, 
            "price": "20,95 € ", 
            "description": "Para una renovación total de look, lo mejor es contar con la mano experta de especialistas en imagen como los estilistas profesionales de Kings and Queens. Para lograr el mejor resultado realizan un asesoramiento previo, escuchando las preferencias de cada cliente. Incluye lavado, corte y peinado. El servicio puede tener un suplemento a pagar en el centro según los productos utilizados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cambio Tono De Color Mujer", 
            "duration": 3600, 
            "price": "59,95 € ", 
            "description": "Los estilistas de Kings and Queens son especialistas en coloración capilar y su servicio de cambio de tono de color es uno de sus servicios estrella. Incluye lavado, coloración y secado al aire. El precio puede variar según cabello y tono de color deseado. También se pueden aplicar suplementos según productos a usar en el cabello. Para las melenas extralargas o muy densas también se aplicará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color O Baño De Color", 
            "duration": 2700, 
            "price": "35,95 € ", 
            "description": "Como expertos en coloración, en Kings and Queens también disponen del servicio de baño de color, para relazar el color natural o darle un nuevo estilo. Sus estilistas realizan un asesoramiento previo para aplicar la coloración más adecuada al estilo buscado. Incluye lavado del cabello con producto especifico y secado al aire. El servicio puede tener suplemento a pagar en el centro según los productos a utilizar. También pueden tener suplemento las melenas extralargas o muy densas."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Cabello Corto", 
            "duration": 3600, 
            "price": "32,95 € ", 
            "description": "Mantener un look de pelo corto perfecto y con estilo es más fácil contando con la mano experta de profesionales de la imagen como los estilistas de Kings and Queens. El servicio incluye asesoramiento previo, corte de pelo y peinado. Podrían haber suplementos a pagar en el centro según los productos utilizados. El peinado no incluye plancha. Válido para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Cabello Largo", 
            "duration": 3600, 
            "price": "49,95 € ", 
            "description": "Los estilistas de Kings and Queens realizan un nuevo concepto de peluquería con el que renovar por completo el estilo de cada cliente y darle un look más favorecedor. El servicio completo incluye asesoramiento, lavado, corte de pelo y peinado. El servicio puede tener suplemento dependiendo de la gama de producto empleado en el lavabo, la densidad del pelo y si es una melena extralarga, que se pagará en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Cabello Medio", 
            "duration": 3600, 
            "price": "41,95 € ", 
            "description": "Servicio específico para media melena que incluye una renovación de look, de la mano de los estilistas de Kings and Queens. Tanto si se desea un look de tendencia como un corte tradicional, el servicio se realiza pensando en conseguir el look más favorecedor. Incluye asesoramiento, lavado, corte y peinado. El uso de productos específicos, las melenas extralargas o muy densas conllevan un suplemento a pagar en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Cabello Niño", 
            "duration": 1800, 
            "price": "14,99 € ", 
            "description": "El cuidado del cabello es importante a cualquier edad. Por ello, los estilistas de Kings and Queens también realizan cortes de pelo para niños con productos de calidad y un asesoramiento previo. El servicio completo incluye lavado, secado y peinado. Podría haber algún suplemento a pagar en el centro según los productos utilizados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Diseño Y Corte De Barba", 
            "duration": 1800, 
            "price": "16,95 € ", 
            "description": "la barba es un elemento fundamental de la imagen de un hombre y su imagen puede decir muchas cosas de la persona que la lleva. Como expertos en imagen, en Kings and Queens también cuentan con barberos profesionales. Este servicio de barbería spa incluye el diseño y arreglo de barba, con un asesoramiento previo que tiene en cuenta las preferencias del cliente."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Keratina Organica", 
            "duration": 7200, 
            "price": "99,99 € ", 
            "description": "Tratamiento de alisado o reductor de volumen organico. Conseguirás un cabello mas brillante, fácil de peinar. usamos productos de primera calidad para cuidar tu cabello al máximo. Pueden haber cargos adicionales por melenas largas extra largas o densas a pagar en el centro. Consulta con el profesional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage", 
            "duration": 5400, 
            "price": "59,95 € ", 
            "description": "Las mechas Balayage son una de las especialidades en coloración de Kings and Queens. Se trata de una técnica en auge que aporta luz y reflejos naturales favorecedores al color de base. Los estilistas de Kings and Queens realizan un asesoramiento previo, aplican las mechas estilo Balayage y lavan el pelo. No incluye matiz ni base de color, se pagarían aparte. Cargos extras para cabellos muy densos, cabellos largos, o extra largos."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Bicolor", 
            "duration": 5400, 
            "price": "52,95 € ", 
            "description": "Con las mechas bicolor se pueden crear matices y contrastes naturales o más atrevidos, creando un look de tendencia nuevo. Los estilistas de Kings and Queens realizan este servicio con un asesoramiento previo para realizar el look más favorecedor. Incluye lavar, mechas y secado al aire. El matiz, base de color, las melenas largas, extralargas o muy densas conllevan un cargo adicional a pagar en el centro. Consulta con sus profesionales."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas", 
            "duration": 7200, 
            "price": "45,95 € ", 
            "description": "Las californianas con las mechas veraniegas por excelencia. Con ellas se recrean los looks surferos creados por el efecto del sol y el mar en el pelo. El servicio completo incluye asesoramiento, aplicación de mechas, lavado y secado natural. No incluye: matiz, base de color, peinado. Existiran cargos adicionales para cabellos muy densos, cabellos largos y extra largos."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Con Papel Plata", 
            "duration": 7200, 
            "price": "49,95 € ", 
            "description": "Es una de las técnicas de aplicación de mechas tradicionales, realizada en un tono para realzar la base de color actual del cabello. Pueden aportar contrastes o luz, creando un look más favorecedor. El servicio incluye asesoramiento, mechas, lavado y secado natural. No incluye: matiz de color, base de color, peinado. Existen Cargos adicionales por cabellos muy densos, largos y extralargos a pagar en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Con Peine", 
            "duration": 5400, 
            "price": "49,95 € ", 
            "description": "Las mechas con peine son una técnica de coloración dominada por los estilistas de Kings and Queens con las que se puede realizar un look de tendencia favorecedor. El precio incluye asesoramiento previo, mechas lavado y secado al aire. Podría haber suplementos a pagar en el centro si se desea aplicar matiz, base de color diferente, así como para el caso de melenas extralargas o muy densas."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Zona Superior", 
            "duration": 5400, 
            "price": "39,95 € ", 
            "description": "Servicio de mechas parciales pensado para dar luz a la parte superior de la cabeza. Al igual que el resto de servicios de coloración, se realiza con asesoramiento previo, utilizando productos de calidad y contando con la mano experta de los estilistas de Kings and Queens. Incluye aplicación de mechas, lavar y secado al aire. Pueden haber suplementos a pagar en el centro si se desea matiz, base de color o la melena es extralarga o muy densa."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Cabello Corto", 
            "duration": 1800, 
            "price": "16,95 € ", 
            "description": "Pack de lavado y peinado de peluquería pensado para lucir un acabado profesional para una ocasión especial. El servicio completo incluye lavado, masaje craneal y peinado. El peinado es básico y no incluye recogido, ni semirecogido. Podría haber suplementos a pagar en el centro según los productos utilizados. Este servicio es válido sólo para cabello corto. cargos adicionales para cabellos muy densos o que sobrepasen las medidas estandar de cabello corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Cabello Largo", 
            "duration": 1800, 
            "price": "24,95 € ", 
            "description": "Pack de lavado y peinado de peluquería pensado para lucir un acabado profesional para una ocasión especial. El servicio completo incluye lavado, masaje craneal y peinado. El peinado es básico y no incluye recogido, ni semirecogido. Válido para pelo largo. El cabello extralargo y/o muy denso conlleva un suplemento a pagar en el centro. También podría haber suplementos a pagar en el centro según los productos utilizados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Cabello Medio", 
            "duration": 1800, 
            "price": "19,95 € ", 
            "description": "Pack de lavado y peinado de peluquería para media melena, pensado para lucir un acabado profesional para una ocasión especial. El servicio completo incluye lavado, masaje craneal y peinado. El peinado es básico y no incluye recogido, ni semirecogido. El cabello muy denso conlleva un suplemento a pagar en el centro. También podría haber suplementos a pagar en el centro según los productos utilizados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Reflejos Iluminacion Parcial Hombre", 
            "duration": 3600, 
            "price": "19,95 € ", 
            "description": "Los reflejos de color son una técnica de coloración pensada para crear matices muy naturales, que aportan luz o contrastes favorecedores al color de base del pelo, por lo que también es ideal para hombres. Como expertos en coloración, los estilistas de Kings and Queens realizan un asesoramiento previo y después aplican las mechas. Incluye lavado, pero no peinado. El servicio puede tener suplementos a pagar en el centro según los productos utilizados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido Completo", 
            "duration": 3600, 
            "price": "49,95 € ", 
            "description": "La clave de un look perfecto para un acontecimiento especial puede ser un recogido a medida. Como expertos en imagen, los estilistas de Kings and Queens realizan un asesoramiento previo, escuchando las preferencias de cada lienta, para crear un estilo acorde con su personalidad y el evento. El servicio incluye brushing y planchas, aunque podría haber suplementos a pagar en el centro según los productos utilizados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Solo Corte De Cabello Mujer", 
            "duration": 1800, 
            "price": "22,95 € ", 
            "description": "Servicio pensado para realizar un cambio de estilo asesorado con un acabado natural. Incluye el asesoramiento profesional realizado por los expertos en imagen de Kings and Queens, lavado y corte de pelo. No incluye peinado. Si se desea realizar peinado o aplicar productos específicos durante el lavado se cobrará un extra en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Solo Corte Hombre", 
            "duration": 1800, 
            "price": "14,99 € ", 
            "description": "Un cambio de estilo después de hacer deporte siempre viene bien. Este servicio solo incluye el corte para aquellos que solo quieren cortarse el pelo y ducharse después en casa."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Solo Peinado Mujer", 
            "duration": 900, 
            "price": "14,95 € ", 
            "description": "Un peinado rápido pero profesional para conseguir un acabado de peluquería con el mejor estilo. Los estilistas de Kings and Queens realizan este servicio de peinado con la mayor dedicación para lograr el mejor resultado. No incluye lavado. Si se desea lavado previo o algún producto específico se cobrará un extra en el centro durante la visita."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Capilar Orgánico Moroccanoil", 
            "duration": 3600, 
            "price": "23,95 € ", 
            "description": "Un tratamiento 100% natural ideal para quienes quieren cuidar su pelo con productos naturales y biológicos. El tratamiento completo se realiza por la mano experta de los estilistas de Kings and Queens con productos de la prestigiosa firma Moroccanoil, que se aplican y se dejan un tiempo de exposición. Después se realiza lavado, pero no peinado. Si se desea peinado, algún producto específico o la melena es extralarga se deberá pagar un extra en el centro."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Capilar Potenciador Brillo Sebastian", 
            "duration": 3600, 
            "price": "24,95 € ", 
            "description": "En Kings and Queens sus estilistas se preocupan por tanto por la imagen como por el cuidado del cabello de sus clientas. Por eso, en su carta de servicios también cuentan con un tratamiento específico para potenciar el brillo del cabello: el tratamiento Celofan de Sebastian Professional. Durante el tratamiento se aplican productos específicos de esta prestigiosa marca, se deja un tiempo de exposición y se lava el pelo. No incluye peinado. El pelo extralargo conlleva un suplemento a pagar en el centro."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Capilar Orgánico Moroccanoil", 
            "duration": 3600, 
            "price": "23,95 € ", 
            "description": "Un tratamiento 100% natural ideal para quienes quieren cuidar su pelo con productos naturales y biológicos. El tratamiento completo se realiza por la mano experta de los estilistas de Kings and Queens con productos de la prestigiosa firma Moroccanoil, que se aplican y se dejan un tiempo de exposición. Después se realiza lavado, pero no peinado. Si se desea peinado, algún producto específico o la melena es extralarga se deberá pagar un extra en el centro."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Capilar Potenciador Brillo Sebastian", 
            "duration": 3600, 
            "price": "24,95 € ", 
            "description": "En Kings and Queens sus estilistas se preocupan por tanto por la imagen como por el cuidado del cabello de sus clientas. Por eso, en su carta de servicios también cuentan con un tratamiento específico para potenciar el brillo del cabello: el tratamiento Celofan de Sebastian Professional. Durante el tratamiento se aplican productos específicos de esta prestigiosa marca, se deja un tiempo de exposición y se lava el pelo. No incluye peinado. El pelo extralargo conlleva un suplemento a pagar en el centro."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Capilar Regenerador Kérastase", 
            "duration": 3600, 
            "price": "29,95 € ", 
            "description": "Tratamiento regenerador del cabello realizado por los profesionales de Kings and Queens con productos específicos de la firma Kérastase. El tratamiento completo se realiza aplicando cosméticos capilares específicos, dejando un tiempo de exposición y eliminando el producto mediante lavado. El resultado es un pelo más sano, con más cuerpo, más volumen y más brillo. Las melenas extralargas y ciertos productos conllevan un suplemento a pagar en el centro. no incluye peinado."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Capilar Regenerador Wella", 
            "duration": 3600, 
            "price": "15,95 € ", 
            "description": "Un tratamiento pensado para hidratar, regenerar y dar volumen al pelo, gracias a la mano experta de los estilistas de Kings and Queens y los cosméticos capilares de la firma Wella. Se aplica el tratamiento, se deja un tiempo de exposición y se retira el producto con un lavado final. No incluye peinado. El resultado es un pelo más suelo, brillante y sedoso. Las melenas extralargas o el uso de algunos productos específicos pueden conllevar un extra a pagar en el centro."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Tratamiento Capilar Restructurante De Colágeno", 
            "duration": 3600, 
            "price": "84,95 € ", 
            "description": "Servicio especialmente pensado para los cabellos más castigados y dañados, con el que se puede regenerar la estructura del cabello y mejorar su aspecto. Se realiza aplicando una base de colágeno sobre el cabello y dejando un tiempo de exposición, para después proceder a lavarlo. El resultado es un pelo más sano, suave, brillante y atractivo. Las melenas extralargas o el uso de algunos productos específicos pueden conllevar un extra a pagar en el centro. no incluye peinado."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Trenzas De Raiz", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Las trenzas de raíz son uno de los looks veraniegos por excelencia. Un estilo cómodo para la época de verano. Los estilistas de Kings abd Queens también realizan este servicio con asesoramiento previo. Incluso se puede realizar añadiendo extensiones de pelo de otro color, pagando un suplemento en el centro. El servicio incluye la realización de trenzas, pero no el lavado. Cualquier producto específico o extensión de pelo se paga aparte en el centro. La melena extralarga también pueden conllevar suplemento."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Cambio De Look Hombre", 
            "duration": 1800, 
            "price": "20,95 € ", 
            "description": "Para una renovación total de look, lo mejor es contar con la mano experta de especialistas en imagen como los estilistas profesionales de Kings and Queens. Para lograr el mejor resultado realizan un asesoramiento previo, escuchando las preferencias de cada cliente. Incluye lavado, corte y peinado. El servicio puede tener un suplemento a pagar en el centro según los productos utilizados."
        }
    ]
}