{
    "adid": null, 
    "name": "Tito Hair And Beauty", 
    "name_of_contact": "Tito Hair And Beauty", 
    "scrape_page": "https://www.bucmi.com/tito-hair-and-beauty", 
    "business_website": "https://www.bucmi.com/tito-hair-and-beauty", 
    "areas_covered": null, 
    "description": "En Tito Hair and Beauty encontrarás un lugar dónde la elegancia y la belleza van unidas. Te brindamos con productos de primeras marcas para el cuidado y delicadeza de tu cabello. Ponemos a tu disposición una gran variedad de servicios. ¡Ven a visitarnos!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636235380977200509.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636235380996575346.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636235381018918972.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636235381036575054.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636235381058606189.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636235381909224565.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "17", 
    "hqdb_review_score": "9,9", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Viladomat, 216", 
    "city": "Barcelona", 
    "zipcode": "08011", 
    "formatted_address": "C/ Viladomat, 216, Barcelona, 08011", 
    "country": "es", 
    "office_number": "934538318", 
    "office_number2": null, 
    "mobile_number": "628212402", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3861189000", 
    "longitude": "2.1611844999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636245781012222831.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color,Lavar,Cortar Y Peinar", 
            "duration": 5400, 
            "price": "93 € ", 
            "description": "Si necesitas un cambio de look y no te atreves, ¡Esta es tu pelu! Ven a Peluquería Tito y disfruta de un maravilloso cambio de look en tu melena. Escoge el tono de tinte que más va contigo y luce un corte de pelo 100% asesorado por nuestros profesionales, que sacarán el mayor partido a tu imagen. El servicio incluye productos de acabado y peinado. Si deseas mascarilla o acondicionador, consultar en el centro para posible suplemento."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Cabello Para Hombre", 
            "duration": 1800, 
            "price": "31,5 € ", 
            "description": "Renueva tu imagen de la mano de los mejores profesionales. Ven a conocernos y disfruta de un corte de cabello totalmente asesorado. El corte de cabello que más va contigo y más te favorece. Luce una imagen fresca y renovada y ¡desearás repetir! El servicio incluye lavado y productos de acabado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Lavar, Cortar Y Peinar", 
            "duration": 3600, 
            "price": "63 € ", 
            "description": "¿No consigues el acabado deseado en tu melena? Ven a nuestro centro, ponte en manos de nuestros profesionales y ¡déjate mimar! Disfruta de un agradable lavado, secado y toque final, que es el producto de acabado que tú desees. El precio del servicio puede variar dependiendo de la largura del cabello. El servicio no incluye mascarilla ni acondicionador, si se desea, consultar en el centro para un posible suplemento. ¡Te encantarán los resultados!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Lavar, Cortar Y Secado Simple", 
            "duration": 5400, 
            "price": "85 € ", 
            "description": "Si necesitas un cambio de look y no te atreves, ¡Esta es tu pelu! Ven a Peluquería Tito y disfruta de un maravilloso cambio de look en tu melena. Escoge el tono de tinte que más va contigo y luce un corte de pelo 100% asesorado por nuestros profesionales, que sacarán el mayor partido a tu imagen. El servicio incluye productos de acabado y secado al aire. Si deseas mascarilla o acondicionador, consultar en el centro para posible suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color,Lavar,Cortar Y Peinar", 
            "duration": 5400, 
            "price": "93 € ", 
            "description": "Si necesitas un cambio de look y no te atreves, ¡Esta es tu pelu! Ven a Peluquería Tito y disfruta de un maravilloso cambio de look en tu melena. Escoge el tono de tinte que más va contigo y luce un corte de pelo 100% asesorado por nuestros profesionales, que sacarán el mayor partido a tu imagen. El servicio incluye productos de acabado y peinado. Si deseas mascarilla o acondicionador, consultar en el centro para posible suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Cabello Chica Joven Con Secado(16 Hasta 25)", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "corte de cabello para chica joven (16 hasta 25 años) con secado. Este servicio incluye el lavado. Si deseas mascarilla o acondicionador, consultar en el centro para posible suplemento. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería Tito y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y conseguirán adaptar tu nuevo corte de pelo a tu estilo y personalidad."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Cabello Chica Joven Sin Secado(16 Hasta 25 )", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "Corte de cabello para chica joven (16 hasta 25 años) sin secado. Este servicio incluye el lavado. Si deseas mascarilla o acondicionador, consultar en el centro para posible suplemento. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería Tito y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y conseguirán adaptar tu nuevo corte de pelo a tu estilo y personalidad."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Cabello Chico Joven (16 Hasta 25 Años)", 
            "duration": 2700, 
            "price": "28 € ", 
            "description": "Este servicio incluye el lavado. Si deseas mascarilla o acondicionador, consultar en el centro para posible suplemento. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería Tito y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y conseguirán adaptar tu nuevo corte de pelo a tu estilo y personalidad. Trabajan con productos de primeras marcas para el cuidado de tu melena. Presume de un cabello sedoso, fuerte, sano y con mucho brillo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Cabello Para Hombre", 
            "duration": 1800, 
            "price": "31,5 € ", 
            "description": "Renueva tu imagen de la mano de los mejores profesionales. Ven a conocernos y disfruta de un corte de cabello totalmente asesorado. El corte de cabello que más va contigo y más te favorece. Luce una imagen fresca y renovada y ¡desearás repetir! El servicio incluye lavado y productos de acabado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Secado", 
            "duration": 2700, 
            "price": "28 € ", 
            "description": "¿No consigues el acabado deseado en tu melena? Ven a nuestro centro, ponte en manos de nuestros profesionales y ¡Déjate mimar! Disfruta de un agradable lavado, peinado a tu gusto y toque final, que es el producto de acabado que tú desees. El servicio no incluye mascarilla ni acondicionador, si se desea, consultar en el centro para un posible suplemento. ¡Te encantarán los resultados!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Secado Largo", 
            "duration": 2700, 
            "price": "38 € ", 
            "description": "¿No consigues el acabado deseado en tu melena? Ven a nuestro centro, ponte en manos de nuestros profesionales y ¡Déjate mimar! Disfruta de un agradable lavado, peinado a tu gusto y toque final, que es el producto de acabado que tú desees."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Color Y Peinar", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "¿Necesitas darle color y luminosidad a tu melena? Este es tu servicio ideal. Escoge el tono de tinte que más va contigo y disfruta de un cabello con luz,color y vida. Además, el servicio incluye un agradable lavado, peinado a tu gusto y el producto de acabado que desees. No incluye mascarilla ni acondicionador, si se desea, consultar en el centro para un posible suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar Y Peinar", 
            "duration": 3600, 
            "price": "63 € ", 
            "description": "¿No consigues el acabado deseado en tu melena? Ven a nuestro centro, ponte en manos de nuestros profesionales y ¡déjate mimar! Disfruta de un agradable lavado, secado y toque final, que es el producto de acabado que tú desees. El precio del servicio puede variar dependiendo de la largura del cabello. El servicio no incluye mascarilla ni acondicionador, si se desea, consultar en el centro para un posible suplemento. ¡Te encantarán los resultados!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar Y Secado Largo", 
            "duration": 5400, 
            "price": "73 € ", 
            "description": "¿Quieres que tu melena luzca con vida y forma? Ven a Peluquería Tito y déjate asesorar por nuestros profesionales. Asesoramos tu corte de cabello, sacando el mayor partido a tu imagen y con el corte de moda que más te favorece."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar Y Secado Simple", 
            "duration": 2700, 
            "price": "55 € ", 
            "description": "¿Quieres que tu melena luzca con vida y forma? Ven a Peluquería Tito y déjate asesorar por nuestros profesionales. Asesoramos tu corte de cabello, sacando el mayor partido a tu imagen y con el corte de moda que más te favorece. El servicio incluye un agradable lavado, corte de cabello a tu gusto y toque final, con el producto de acabado que tú desees. Si deseas mascarilla o acondicionador, consultar en el centro, posible suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar, Mechas Balayage Y Peinado", 
            "duration": 7200, 
            "price": "153 € ", 
            "description": "Reflejos sutiles para conseguir un degradado de color. La técnica balayage permite un degradado progresivo y sutil. Ven a tu Peluquería Tito y ponte en manos de nuestros mejores profesionales. Se realiza un aclarado de puntas en degradado sin que se noten cortes de color. El servicio incluye lavado, productos de acabado, corte de cabello, mechas balayage y peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar, Peinado Y Mechas Plata", 
            "duration": 7200, 
            "price": "131 € ", 
            "description": "¿Quieres dar un toque de brillo y luminosidad a tu melena? Ven a tu Peluquería Tito y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y trabajan con productos de primeras marcas para el cuidado de tu melena. Presume de un cabello con mucho brillo y luminosidad. El servicio incluye lavado, productos de acabado, corte de cabello, mechas plata y peinado. Si deseas mascarilla o acondicionador, consultar en el centro para posible suplemento. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar, Peinado Y Reflejos", 
            "duration": 5400, 
            "price": "103 € ", 
            "description": "Si sientes que tu melena está apagada y quieres darle un toque de color y luminosidad, este servicio es ideal para tu melena. Da vida y brillo a tu cabello. En Peluquería Tito trabajamos con productos de primeras marcas para el cuidado de tu melena y para conseguir unos resultados espectaculares. El servicio incluye lavado, productos de acabado, corte de cabello, reflejos y peinado. Si deseas mascarilla o acondicionador, consultar en el centro para posible suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Baño De Color, Secado", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "¡Dale brillo a tu melena con un baño de color! Un cambio de look más suave y ligero, disfruta de un cabello con luz,color y vida. Además, el servicio incluye un agradable lavado, peinado a tu gusto y el producto de acabado que desees. No incluye mascarilla ni acondicionador, si se desea, consultar en el centro para un posible suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Lavar Y Secado Largo", 
            "duration": 7200, 
            "price": "70 € ", 
            "description": "Si necesitas un cambio de look y no te atreves, ¡Esta es tu pelu! Ven a Peluquería Tito y disfruta de un maravilloso cambio de look en tu melena. Escoge el tono de tinte que más va contigo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Lavar, Cortar Y Secado Largo", 
            "duration": 7200, 
            "price": "105 € ", 
            "description": "Si necesitas un cambio de look y no te atreves, ¡Esta es tu pelu! Ven a Peluquería Tito y disfruta de un maravilloso cambio de look en tu melena. Escoge el tono de tinte que más va contigo y luce un corte de pelo 100% asesorado por nuestros profesionales, que sacarán el mayor partido a tu imagen."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Cabello Niño (De 0 A 10 Años)", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "¡El servicio de los reyes de la casa! Porque lo más peques también tienen que estar a la moda, tráelos y renovaremos su look gracias a este corte de cabello para niños. Ven con tu pequeñ@ a tu Peluquería Tito y nuestros profesionales le mimarán y le dejarán guapísim@ con su nuevo corte de cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Cabello Niño (De 11 A 15 Años)", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Este servicio incluye el lavado. Si deseas mascarilla o acondicionador, consultar en el centro para posible suplemento. Los peques también quieren presumir de cabello y look en el cole. Los estilistas de la Peluquería Tito estarán encantados de poner guapos a los más peques con un corte de cabello totalmente asesorado para sacar el mayor partid de tus rasgos faciales. ¡Los más peques de la casa también tienen sitio en nuestra peluquería! Reserva tu cita cómodamente online a través de Bucmi.com. Te encantará"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Baño De Color Y Secado Largo", 
            "duration": 900, 
            "price": "73 € ", 
            "description": "Si necesitas un cambio de look y no te atreves, ¡Esta es tu pelu! Ven a Peluquería Tito y disfruta de un maravilloso cambio de look en tu melena. Escoge el tono de tinte que más va contigo y luce un corte de pelo 100% asesorado por nuestros profesionales, que sacarán el mayor partido a tu imagen."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Productos Sebastian Professional", 
            "duration": 900, 
            "price": "10 € ", 
            "description": "PRODUCTOS DE LA MARCA SEBASTIAN TODO A 10'00 EUROS . PRODUCTOS COMO HYDRE, POTION 9, PENETRAITT, TAMING ELIXIR..."
        }
    ]
}