{
    "adid": null, 
    "name": "Desancho Salón de Peluquería y Estética", 
    "name_of_contact": "Desancho Salón de Peluquería y Estética", 
    "scrape_page": "https://www.bucmi.com/desanchoestilistas", 
    "business_website": "https://www.bucmi.com/desanchoestilistas", 
    "areas_covered": null, 
    "description": "Centro de peluquería con un estilo vanguardista que ofrece las últimas tecnologías en cuanto a confort y servicios de peluquería. Ven a conocer nuestro exclusivo centro de L'Eixample, en Valencia, y reserva nuestros cortes, mechas, coloraciones...", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635411231613391140.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635411231613547257.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635411231613703507.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635411231614641084.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635411231616515995.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635411231617922307.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635411231621672287.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "7", 
    "hqdb_review_score": "8,6", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Ciscar, 11", 
    "city": "Valencia", 
    "zipcode": "46005", 
    "formatted_address": "C/ Ciscar, 11, Valencia, 46005", 
    "country": "es", 
    "office_number": "963956700", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "39.4648602000", 
    "longitude": "-0.3722487999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635943303516355854.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre Y Arreglo Barba Hombre", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Con este servicio disfrutarás del look perfecto, porque cortamos tu pelo a la última y también te arreglamos la barba. Para que estés bien guapo. Puedes escoger entre un look más clásico, o un estilo más moderno. Ponte en manos de nuestros estilistas y te encantará el resultado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Y Peinado Media Melena", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "Disfruta de un corte a la moda asesorada por nuestros mejores profesionales. Este servicio incluye: lavado con acondicionador, corte y peinado. Es para cabello medio (para cabellos por encima del hombro)."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "En Desancho también te asesoramos para que disfrutes de un corte de tendencia, respetando tus gustos y facciones. ¡El resultado te encantará! El servicio es completo, incluye un corte asesorado, lavado y peinado con productos de styling en el acabado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Joven (De 12 A 18 Años)", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "Servicio unisex. Disfruta de un estiloso corte al mejor precio gracias a nuestros expertos estilistas de Desancho, que te asesorarán sobre el corte que mejor te quede. El servicio también incluye lavado. Si no cumples el requisito de la edad se abonará suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Media Melena", 
            "duration": 5400, 
            "price": "150 € ", 
            "description": "Con este servicio podrás olvidarte del encrespamiento. Conseguirás un cabello liso y lleno de brillo gracias a la keratina. El servicio incluye el tratamiento de keratina, la exposición y el alisado. ¡Y luce una melena sin encrespamiento y fácil de manejar! Dependiendo de la cantidad y largo del cabello se podrá abonar un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Pelo Largo", 
            "duration": 5400, 
            "price": "180 € ", 
            "description": "Con este servicio podrás olvidarte del encrespamiento. Conseguirás un cabello liso y lleno de brillo gracias a la keratina. El servicio incluye el tratamiento de keratina, la exposición y el alisado. ¡Y luce una melena lisa y sin encrespamiento gracias a nuestro completo alisado de keratina! En caso de tener mucho volumen o ser pelo extralargo se abonará un suplemento en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Baño De Color", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Una melena llena de vida, luz y movimiento. ¡No dejarás indiferente a nadie! El servicio incluye: lavado y baño de color con secado natural. No incluye peinado. Es un servicio para cabello corto. No esperes más y reserva ahora tu cita online de la forma más fácil a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Niña Hasta 12 Años", 
            "duration": 3600, 
            "price": "20 € ", 
            "description": "Porque a tu pequeña también le gusta lucir un corte estiloso, traételo y ponla en nuestros manos. Le haremos un corte de tendencia para que sea la envidia del colegio. ¿A qué estás esperando para realizar la reserva con Bucmi.com? No te arrepentirás del resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Niño Hasta 12 Años", 
            "duration": 2700, 
            "price": "15,5 € ", 
            "description": "Porque a tu pequeño también le gusta lucir un corte estiloso, traételo y ponlo en nuestros manos. Le haremos un corte de tendencia para que sea la envidia de sus amigos. ¿A qué estás esperando para realizar la reserva con Bucmi.com? No te arrepentirás del resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Arreglo Barba Hombre", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Con este servicio disfrutarás del look perfecto, porque cortamos tu pelo a la última y también te arreglamos la barba. Para que estés bien guapo. Puedes escoger entre un look más clásico, o un estilo más moderno. Ponte en manos de nuestros estilistas y te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Media Melena", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "Disfruta de un corte a la moda asesorada por nuestros mejores profesionales. Este servicio incluye: lavado con acondicionador, corte y peinado. Es para cabello medio (para cabellos por encima del hombro)."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Pelo Corto", 
            "duration": 2700, 
            "price": "38,5 € ", 
            "description": "Disfruta de un corte a la moda asesorada por nuestros mejores profesionales. Este servicio incluye: lavado con acondicionador, corte y peinado. Es para cabello corto. Haz ya tu reserva online y ponte en las manos de nuestros expertos estilistas de Desancho."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Pelo Largo", 
            "duration": 2700, 
            "price": "41,5 € ", 
            "description": "Disfruta de un corte a la moda asesorada por nuestros mejores profesionales. Este servicio incluye: lavado con acondicionador, corte y peinado. Es para cabello largo (por debajo del hombro hasta media espalda). Para cabello extra largo consulte con el profesional posibles suplementos."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "¿Quieres llevarte las mechas de moda? En Desancho te ofrecemos unas mechas californianas para que estés a la última. El servicio incluye lavado, mechas y peinado para cabello medio (por encima del hombro). ¡Y consigue el look que lucen las celebrities! Precio a partir de 50 euros."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado Pelo Corto", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¿Quieres llevarte las mechas de moda? En Desancho te ofrecemos unas mechas californianas para que estés a la última. El servicio incluye lavado, mechas y peinado para cabello corto. ¡Y consigue el look que lucen las celebrities! Precio a partir de 45 euros."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "58 € ", 
            "description": "¿Quieres llevarte las mechas de moda? En Desancho te ofrecemos unas mechas californianas para que estés a la última. El servicio incluye lavado, mechas y peinado para cabello largo (por debajo del hombro). Consulte suplemento para cabello extralargos. Precio a partir de 58 euros."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Completas Y Peinado Media Melena", 
            "duration": 7200, 
            "price": "62 € ", 
            "description": "Con este servicio disfrutarás de unas mechas en la totalidad de tu cabello (cabeza entera). El servicio incluye el lavado, las mechas y peinado. Se trata de un servicio para cabellos por encima del hombro (cabello medio). ¡Ya es hora de que le des un toque de luz a tu melena!. Precio a partir de 62 euros."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Completas Y Peinado Pelo Corto", 
            "duration": 7200, 
            "price": "57 € ", 
            "description": "Con este servicio disfrutarás de unas mechas en la totalidad de tu cabello (cabeza entera). El servicio incluye el lavado, las mechas y peinado. Se trata de un servicio para pelo corto. ¡Ya es hora de que le des un toque de luz a tu melena! Precio a partir de 57 euros."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Completas Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "65 € ", 
            "description": "Con este servicio podrás disfrutar de la aplicación de mechas en media cabeza. Además, para que puedas salir perfecta del centro, te peinamos adaptándonos a tu gusto y estilo. Es un servicio para cabello medio (por debajo del hombro). En caso de cabello extralargo consulte suplemento con el centro. Precio a partir de 65 euros."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Media Cabeza Y Peinado Largo", 
            "duration": 5400, 
            "price": "53 € ", 
            "description": "Con este servicio podrás disfrutar de la aplicación de mechas en media cabeza. Además, para que puedas salir perfecta del centro, te peinamos adaptándonos a tu gusto y estilo. Es un servicio para pelo largo. Consulte suplemento para cabello extalargos. Precio a partir de 53 euros."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Media Cabeza Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Con este servicio podrás disfrutar de la aplicación de mechas en media cabeza. Además, para que puedas salir perfecta del centro, te peinamos adaptándonos a tu gusto y estilo. Es un servicio para cabello medio (por encima del hombro). Precio a partir de 50 euros."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Media Cabeza Y Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "Con este servicio podrás disfrutar de la aplicación de mechas en media cabeza. Además, para que puedas salir perfecta del centro, te peinamos adaptándonos a tu gusto y estilo. Es un servicio para pelo corto. ¿A qué estás esperando para realizar tu reserva online en desancho? Precio a partir de 45 euros."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Media Melena", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Si te gusta cuidar tu look a diario y te gusta que tu cabello hable por ti, ven a peinarte con nosotros. Este servicio incluye el lavado y peinado para cabellos medios (por encima del hombro). Haz ya tu reserva en Desancho Estilistas y no te arrepentirás del resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Corto", 
            "duration": 2700, 
            "price": "15 € ", 
            "description": "Si te gusta cuidar tu look a diario y te gusta que tu cabello hable por ti, ven a peinarte con nosotros. Este servicio incluye el lavado y peinado para cabellos cortos. Haz ya tu reserva en Desancho Estilistas y no te arrepentirás del resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Largo", 
            "duration": 1800, 
            "price": "23 € ", 
            "description": "Si te gusta cuidar tu look a diario y te gusta que tu cabello hable por ti, ven a peinarte con nosotros. Este servicio incluye el lavado y peinado para cabellos largos (por debajo del hombro hasta media espalda). Para cabello extra largo consulte con el profesional posibles suplementos."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Si tienes un evento importante al que quieres acudir realmente guapa, reserva en Desancho nuestro completo servicio de recogido, donde previamente te lavaremos el cabello y peinaremos para preparar tu pelo para el recogido. Nos adaptaremos a tu look y a tu estilo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido Novia Con Prueba", 
            "duration": 9000, 
            "price": "200 € ", 
            "description": "Para ese día tan importante confía en nuestros expertos estilistas de Desancho con nuestro espectacular servicio de recogido de novia, donde nos adaptaremos a tu estilo y a tu personalidad para que ese día estés realmente impresionante. El servicio incluye la prueba del peinado y el peinado del mismo día del evento. No te arrepentirás del resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "En Desancho también te asesoramos para que disfrutes de un corte de tendencia, respetando tus gustos y facciones. ¡El resultado te encantará! El servicio es completo, incluye un corte asesorado, lavado y peinado con productos de styling en el acabado."
        }
    ]
}