{
    "adid": null, 
    "name": "Jorge Martín Estilistas", 
    "name_of_contact": "Jorge Martín Estilistas", 
    "scrape_page": "https://www.bucmi.com/jorgemartinestilistas", 
    "business_website": "https://www.bucmi.com/jorgemartinestilistas", 
    "areas_covered": null, 
    "description": "Jorge Martín es un salón de belleza Unisex formado por estilistas profesionales, especialistas en últimas tendencias y tratamientos para el pelo. En Estética contamos con J.Fontiveros, reconocida profesional en make-up, tratamientos faciales y corporales", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635584005516616311.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635584007618867794.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635584009576842785.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635584009697183499.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635584011848706655.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635584013107358795.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635584013588761370.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635584014841339466.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635584015836804616.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635584016151950158.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635584020594124922.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635584023129998194.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635855202624372590.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635855204972874253.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635855205679434698.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635932974309275672.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635933048036805213.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635933048701867615.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635933049153482074.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635933049613650693.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635933050285804663.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635933050803774490.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635933054505037734.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635933058278218951.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635933075252912146.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635976132510053562.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635979696230825196.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "22", 
    "hqdb_review_score": "8,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Palma de Mallorca", 
    "zipcode": "07003", 
    "formatted_address": "Palma de Mallorca, 07012, Palma de Mallorca, 07003", 
    "country": "es", 
    "office_number": "971735827", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "39.5819984000", 
    "longitude": "2.6481734999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635933020029993482.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color Inoa L'oreal Sin Amoniaco, Lavado Y Peinado", 
            "duration": 5400, 
            "price": "51 € ", 
            "description": "Presume de una melena impresionante gracias a este servicio. Ven a Jorge Martín Estilistas y disfruta de nuestra coloración sin amoniaco de alta gama Inoa de L'oreal Professionel. Ponte en manos de nuestros expertos profesionales y reserva ya tu cita cómodamente online a través de Bucmi.com.Incluye lavado y peinado. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Hombre", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "Le daremos una vuelta a tu look gracias al asesoramiento de nuestros expertos peluqueros de Jorge Martin Estilistas con nuestro servicio de corte para los chicos con lavado. Le daremos un ligero toque de peinado al finalizar para que salgas simplemente perfecto."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Mujer", 
            "duration": 2700, 
            "price": "16 € ", 
            "description": "Si quieres hacerte un cambio de look o simplemente sanear tus puntas, este es tu servicio. Ven a Jorge Martín Estilistas y disfruta de los mejores cortes de tendencia asesorados por nuestros profesionales para que luzcas un look moderno y a la última. El servicio también incluye lavado. ¡Ahora con la facilidad de la reserva online!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Gloss Redken,Tratamiento Capilar Brillo-Hidratant", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "El Gloss de Redken es un tratamiento de hidratación profunda capilar que nutre, fortalece y da un brillo increíble a las melenas que han perdida brillo y vida. Ponte en manos de nuestros expertos profesionales y disfruta del mejor trato posible. Reserva ya tu cita en nuestro centro, te encantará. ¡Quien viene a nuestro centro repite!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Keratina Salvatore Cosmetics", 
            "duration": 10800, 
            "price": "125 € ", 
            "description": "Tratamiento de hidratación profunda,tratamiento disciplinante del cabello. Es decir, su función principal es reforzar el cabello, evitar el encrespamiento y aportar brillo como siempre habías querido tener.La mejor Keratina en Jorge Martín Estilistas,Palma de Mallorca."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Lavar Y Peinado", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "Si tienes un evento importante y quieres estar perfecta para la ocasión, reserva ya tu cita en Jorge Martin Estilistas para nuestro completo pack de peinado del cabello que además incluye lavado. ¡Presume de una melena impresionante gracias a nuestros expertos estilistas! Reserva ya tu cita a través de Bucmi.com y déjate asesorar. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Lavar Y Peinado Extralargo", 
            "duration": 3600, 
            "price": "22 € ", 
            "description": "Si tienes un evento importante y quieres estar perfecta para la ocasión, reserva ya tu cita en Jorge Martin Estilistas para nuestro completo pack de peinado para cabello extralargo que además incluye lavado. ¡Presume de una melena impresionante gracias a nuestros expertos estilistas! Reserva ya tu cita a través de Bucmi.com y déjate asesorar. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Completa Opi Permanente", 
            "duration": 3600, 
            "price": "28 € ", 
            "description": "Mima tus manos y mantenlas cuidadas durante más tiempo gracias a nuestros geles permanentes de alta calidad de la marca OPI. En Jorge Martín Estilistas Palma puedes escoger entre mas de 100 tonos,escoge el color que prefieras y nosotros limaremos tus uñas, quitaremos las cutículas y maquillaremos las uñas mientras hidratamos tu piel. También incluye peeling con aromaterapia. Te encantará el resultado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Spa Completa Esmalte Opi", 
            "duration": 3600, 
            "price": "17,5 € ", 
            "description": "Disfruta de una experiencia única en nuestro exclusivo salón de Jorge Martin Estilistas Palma en varios pasos: limado de uña, cuidado de cutículas, peeling con aromaterapia OPI, y esmaltado de calidad en nuestra gama de colores de OPI."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Maquillaje Express 25 Min.", 
            "duration": 1800, 
            "price": "17 € ", 
            "description": "De la marca Jorge de la Garza y J.Fontiveros,prestigiosa profesional del sector,especialista en maquillaje,tratamientos faciales y corporales. potenciaremos tus facciones con un tono natural y rápido para que estés perfecta para esa cita que te ha surgido a última hora. Estarás más guapa todavía.Los mejores profesionales en Jorge Martín Estilistas."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Maquillaje Profesional Día-Noche Cn Hidro Flash", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Maquillaje especial de Día-Noche,de la mano de J.Fontiveros,prestigiosa profesional del sector,especialista en maquillaje,tratamientos faciales y corporales,para dar más luminosidad a tu rostro. Utilizaremos tonos más intensos para potenciar tu belleza acorde al evento que tienes por la noche,o tonos mas suaves si el evento es de día. Además, te aplicamos una ampolla flash de Jorge De La Garza para hidratar y dar luminosidad a tu rostro.Sólo en Jorge Martín Estilistas,Palma de Mallorca"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Masaje Corporal Relajante 60", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Reserva 1 hora en tu agenda y vente a Jorge Martin Estilistas para disfrutar de nuestro increíble masaje corporal y olvídate de tus obligaciones. Ponte en manos de nuestros expertos masajistas y descarga todas las tensiones de tu cuerpo, tanto las corporales como las mentales. Saldrás con la batería cargada al 100%. ¡Ven a probarlo!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mech.Balayage Premium,Exclusivo Palma De Mallorca", 
            "duration": 10800, 
            "price": "79 € ", 
            "description": "Balayage Premium es una técnica de coloración francesa,exclusiva de Jorge Martín Estilistas,Palma de Mallorca,con un resultado espectacular,serás la envidia de tus amigas,con una luminosidad y unos reflejos en tu cabello únicos.Solo unos pocos salones están capacitados para realizar este tipo de mechas."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Californianas Premium L'oreal Professionell", 
            "duration": 10800, 
            "price": "79 € ", 
            "description": "Es la misma técnica exclusiva de las mechas Balayage.Consiste en un degradado de medios a puntas,incluye lavado.Nuestras mechas te dejan el cabello hidratado,con un brillo espectacular y un aspecto natural y por supuesto que no utilizamos papel de plata sino velos.Aconsejamos aplicar un gloss para matizar y dar un brillo increíble..Jorge Martín Estilistas,Palma de Mallorca te garantiza un resultado espectacular."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Plata L'oreal Professionel + Lavar Y Peinar", 
            "duration": 7200, 
            "price": "65 € ", 
            "description": "¡Las mechas de siempre de Jorge Martín Estilistas! Si tu melena es aburrida y le falta vida ven a nuestro salón y disfruta de este servicio de mechas de plata L'Oreal Professionel que además incluye lavado y peinado"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Ondas Surferas: Beach Waves L'oreal Professionel", 
            "duration": 5400, 
            "price": "48 € ", 
            "description": "En Jorge Martín Estilistas,Palma de Mallorca conseguirás un estilo surfero gracias a nuestras Beach Waves de L'Oreal Professionel y serás la envidia de la playa. Un look natural para la belleza más natural. También incluye lavado con champú específico."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pedicura Completa Permanente Opi", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Mima tus pies y mantenlos cuidados durante más tiempo gracias a nuestros geles permanentes de alta calidad de la marca OPI. Escoge el color que prefieras y nosotros limaremos tus uñas, quitaremos las cutículas y durezas y maquillaremos las uñas mientras hidratamos tu piel. También incluye peeling con aromaterapia. Jorge Martín Estilistas Palma garantiza que te encantará el resultado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pedicura Spa Completa Opi", 
            "duration": 3600, 
            "price": "28 € ", 
            "description": "Disfruta de una experiencia única en nuestro exclusivo salón de Jorge Martin Estilistas en varios pasos: limado de uña, cuidado de cutículas y durezas de la piel, peeling con aromaterapia OPI, y esmaltado de calidad en nuestra gama de colores de OPI."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Recogido Fiesta Elaborado", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "Descubre todas las versiones diferentes de recogidos de fiesta que trabajamos en Jorge Martín Estilistas,Palma,y elige la que mejor se ajuste a tus gustos y a tu personalidad o tráete una foto con lo que deseas y nosotros lo realizaremos."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Taninoplastia (Alisado Natural) Salvatore Cosmetic", 
            "duration": 12600, 
            "price": "250 € ", 
            "description": "Jorge Martín Estilistas,Palma de Mallorca,te ofrece la mejor Taninoplastia.Salvatore Cosmétics ha desarrollado un sistema exclusivo que alisa al 100% el cabello de forma natural gracias al Tanino. A diferencia de otros alisados Blue Gold Taninoplastia capilar no impermeabiliza la fibra del cabello, no modifica su estructura interna,consiguiendo un cabello liso 100% natural, manejable, resistente, sedoso y brillante.Suplemento para cabello extra-largo."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Taninoplastia (Alisado Natural)Pelo Extra-Largo.", 
            "duration": 14400, 
            "price": "300 € ", 
            "description": "Jorge Martín Estilistas,Palma de Mallorca,te ofrece la mejor Taninoplastia.Salvatore Cosmétics ha desarrollado un sistema exclusivo que alisa al 100% el cabello de forma natural gracias al Tanino. A diferencia de otros alisados Blue Gold Taninoplastia capilar no impermeabiliza la fibra del cabello, no modifica su estructura interna y no la daña en las siguientes aplicaciones, consiguiendo un cabello liso 100% natural, manejable, resistente, sedoso y brillante."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Hidratante Chemistry Redken", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Consiste en aplicar sobre el pelo y el cuero cabelludo nuestro cóctel de vitaminas de Redken para hidratar y reparar las melenas dañadas y castigadas por efectos del sol, el mar, la contaminación.... Solo en Jorge Martin Estilistas."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Icon", 
            "duration": 1800, 
            "price": "14,5 € ", 
            "description": "Tratamientos de la marca ICON para otrogar más proteina al pelo. También aumenta la hidratación y oxigenación que hará que tu cabello esté nutrido y resplandeciente durante más tiempo"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Pro Fiber L'oreal Professionel", 
            "duration": 1800, 
            "price": "24 € ", 
            "description": "PRO FIBER de L’Oréal Professionnel es el primer tratamiento capilar reparador.Basado en el complejo molecular APTYL 100, resultado de más de 15 años de investigación, El cabello seco, maltratado, expuesto a agresiones externas ya tiene solución en Jorge Martín Estilistas,Palma."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Facial Utsukusy De Ácido Hialurónico", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "De la mano de Juana Fontiveros,prestigiosa profesional especialista en tratamientos faciales y corporales te ofrecemos este tratamiento esencial en la reparación y renovación celular.Mejora la suavidad,la elasticidad,la firmeza y nutre las células.Con unos resultados anti-envejecimiento inigualables este tratamiento corrige todos los signos de la edad,lineas de expresión,arrugas,tono apagado,textura y suavidad de la piel,estimulando la síntesis del colágeno. Sólo en Jorge Martín Estilistas,Palma."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Facial Utsukusy De Telomerasas", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "De la mano de Juana Fontiveros,prestigiosa profesional especialista en tratamientos faciales y corporales te ofrecemos este tratamiento Rejuvenecedor genético que hace retroceder la piel en el tiempo.Repara la matriz extracelular para conseguir una piel revitalizada,redensificada y reestructurada, gracias a su acción reafirmante y tonificante..EFECTOS OBSERVABLES:Renovación celular.Alisa el Micro-relieve cutáneo.Aumenta la Firmeza y Elasticidad.Restablece la luminosidad cutánea. Jorge Martín Estilistas"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Facial Utsukusy De Vitamina C.", 
            "duration": 5400, 
            "price": "55 € ", 
            "description": "De la mano de Juana Fontiveros,prestigiosa profesional especialista en tratamientos faciales y corporales te ofrecemos este poderoso tratamiento antioxidante y antiradicales libres,con propiedades despigmentantes,antiedad,antiacné y que estimula la producción de colágeno.En resumen,una potente acción regeneradora,protectora y vitalizante,que evita la formación de melanina y la aparición de manchas.Jorge Martín Estilistas Palma, a la vanguardia de los últimos tratamientos."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Niño", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Tráete al más pequeño de la casa a Jorge Martín Estilistas para que sea el más guap@ del cole. ¡Por que los peques también tienen derecho a estar guapos! Nuestros mejores profesionales le realizarán un corte de pelo actual y de tendencia. Reserva ya tu cita cómodamente online a través de Bucmi.com. ¡Le encantará el resultado!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pack Novias", 
            "duration": 14400, 
            "price": "270 € ", 
            "description": "Si te Casas en Mallorca reserva nuestro paquete de novias y preocúpate de una cosa menos ese día tan importante. Incluye pruebas de maquillaje y recogido y maquillaje y recogido el día del evento. Además, incluye una manicura y una pedicura para ese día clave. ¡La novia más guapa gracias a Jorge Martín Estilistas! Ausias March 27,Palma de Mallorca."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Inoa L'oreal Sin Amoniaco, Lavado Y Peinado", 
            "duration": 5400, 
            "price": "51 € ", 
            "description": "Presume de una melena impresionante gracias a este servicio. Ven a Jorge Martín Estilistas y disfruta de nuestra coloración sin amoniaco de alta gama Inoa de L'oreal Professionel. Ponte en manos de nuestros expertos profesionales y reserva ya tu cita cómodamente online a través de Bucmi.com.Incluye lavado y peinado. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Hombre", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "Le daremos una vuelta a tu look gracias al asesoramiento de nuestros expertos peluqueros de Jorge Martin Estilistas con nuestro servicio de corte para los chicos con lavado. Le daremos un ligero toque de peinado al finalizar para que salgas simplemente perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Mujer", 
            "duration": 2700, 
            "price": "16 € ", 
            "description": "Si quieres hacerte un cambio de look o simplemente sanear tus puntas, este es tu servicio. Ven a Jorge Martín Estilistas y disfruta de los mejores cortes de tendencia asesorados por nuestros profesionales para que luzcas un look moderno y a la última. El servicio también incluye lavado. ¡Ahora con la facilidad de la reserva online!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Gloss Redken,Tratamiento Capilar Brillo-Hidratant", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "El Gloss de Redken es un tratamiento de hidratación profunda capilar que nutre, fortalece y da un brillo increíble a las melenas que han perdida brillo y vida. Ponte en manos de nuestros expertos profesionales y disfruta del mejor trato posible. Reserva ya tu cita en nuestro centro, te encantará. ¡Quien viene a nuestro centro repite!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Keratina Salvatore Cosmetics", 
            "duration": 10800, 
            "price": "125 € ", 
            "description": "Tratamiento de hidratación profunda,tratamiento disciplinante del cabello. Es decir, su función principal es reforzar el cabello, evitar el encrespamiento y aportar brillo como siempre habías querido tener.La mejor Keratina en Jorge Martín Estilistas,Palma de Mallorca."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinado", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "Si tienes un evento importante y quieres estar perfecta para la ocasión, reserva ya tu cita en Jorge Martin Estilistas para nuestro completo pack de peinado del cabello que además incluye lavado. ¡Presume de una melena impresionante gracias a nuestros expertos estilistas! Reserva ya tu cita a través de Bucmi.com y déjate asesorar. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinado Extralargo", 
            "duration": 3600, 
            "price": "22 € ", 
            "description": "Si tienes un evento importante y quieres estar perfecta para la ocasión, reserva ya tu cita en Jorge Martin Estilistas para nuestro completo pack de peinado para cabello extralargo que además incluye lavado. ¡Presume de una melena impresionante gracias a nuestros expertos estilistas! Reserva ya tu cita a través de Bucmi.com y déjate asesorar. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mech.Balayage Premium,Exclusivo Palma De Mallorca", 
            "duration": 10800, 
            "price": "79 € ", 
            "description": "Balayage Premium es una técnica de coloración francesa,exclusiva de Jorge Martín Estilistas,Palma de Mallorca,con un resultado espectacular,serás la envidia de tus amigas,con una luminosidad y unos reflejos en tu cabello únicos.Solo unos pocos salones están capacitados para realizar este tipo de mechas."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Premium L'oreal Professionell", 
            "duration": 10800, 
            "price": "79 € ", 
            "description": "Es la misma técnica exclusiva de las mechas Balayage.Consiste en un degradado de medios a puntas,incluye lavado.Nuestras mechas te dejan el cabello hidratado,con un brillo espectacular y un aspecto natural y por supuesto que no utilizamos papel de plata sino velos.Aconsejamos aplicar un gloss para matizar y dar un brillo increíble..Jorge Martín Estilistas,Palma de Mallorca te garantiza un resultado espectacular."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata L'oreal Professionel + Lavar Y Peinar", 
            "duration": 7200, 
            "price": "65 € ", 
            "description": "¡Las mechas de siempre de Jorge Martín Estilistas! Si tu melena es aburrida y le falta vida ven a nuestro salón y disfruta de este servicio de mechas de plata L'Oreal Professionel que además incluye lavado y peinado"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Ondas Surferas: Beach Waves L'oreal Professionel", 
            "duration": 5400, 
            "price": "48 € ", 
            "description": "En Jorge Martín Estilistas,Palma de Mallorca conseguirás un estilo surfero gracias a nuestras Beach Waves de L'Oreal Professionel y serás la envidia de la playa. Un look natural para la belleza más natural. También incluye lavado con champú específico."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido Fiesta Elaborado", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "Descubre todas las versiones diferentes de recogidos de fiesta que trabajamos en Jorge Martín Estilistas,Palma,y elige la que mejor se ajuste a tus gustos y a tu personalidad o tráete una foto con lo que deseas y nosotros lo realizaremos."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Taninoplastia (Alisado Natural) Salvatore Cosmetic", 
            "duration": 12600, 
            "price": "250 € ", 
            "description": "Jorge Martín Estilistas,Palma de Mallorca,te ofrece la mejor Taninoplastia.Salvatore Cosmétics ha desarrollado un sistema exclusivo que alisa al 100% el cabello de forma natural gracias al Tanino. A diferencia de otros alisados Blue Gold Taninoplastia capilar no impermeabiliza la fibra del cabello, no modifica su estructura interna,consiguiendo un cabello liso 100% natural, manejable, resistente, sedoso y brillante.Suplemento para cabello extra-largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Taninoplastia (Alisado Natural)Pelo Extra-Largo.", 
            "duration": 14400, 
            "price": "300 € ", 
            "description": "Jorge Martín Estilistas,Palma de Mallorca,te ofrece la mejor Taninoplastia.Salvatore Cosmétics ha desarrollado un sistema exclusivo que alisa al 100% el cabello de forma natural gracias al Tanino. A diferencia de otros alisados Blue Gold Taninoplastia capilar no impermeabiliza la fibra del cabello, no modifica su estructura interna y no la daña en las siguientes aplicaciones, consiguiendo un cabello liso 100% natural, manejable, resistente, sedoso y brillante."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Hidratante Chemistry Redken", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Consiste en aplicar sobre el pelo y el cuero cabelludo nuestro cóctel de vitaminas de Redken para hidratar y reparar las melenas dañadas y castigadas por efectos del sol, el mar, la contaminación.... Solo en Jorge Martin Estilistas."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Icon", 
            "duration": 1800, 
            "price": "14,5 € ", 
            "description": "Tratamientos de la marca ICON para otrogar más proteina al pelo. También aumenta la hidratación y oxigenación que hará que tu cabello esté nutrido y resplandeciente durante más tiempo"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Pro Fiber L'oreal Professionel", 
            "duration": 1800, 
            "price": "24 € ", 
            "description": "PRO FIBER de L’Oréal Professionnel es el primer tratamiento capilar reparador.Basado en el complejo molecular APTYL 100, resultado de más de 15 años de investigación, El cabello seco, maltratado, expuesto a agresiones externas ya tiene solución en Jorge Martín Estilistas,Palma."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Niño", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Tráete al más pequeño de la casa a Jorge Martín Estilistas para que sea el más guap@ del cole. ¡Por que los peques también tienen derecho a estar guapos! Nuestros mejores profesionales le realizarán un corte de pelo actual y de tendencia. Reserva ya tu cita cómodamente online a través de Bucmi.com. ¡Le encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Novias", 
            "duration": 14400, 
            "price": "270 € ", 
            "description": "Si te Casas en Mallorca reserva nuestro paquete de novias y preocúpate de una cosa menos ese día tan importante. Incluye pruebas de maquillaje y recogido y maquillaje y recogido el día del evento. Además, incluye una manicura y una pedicura para ese día clave. ¡La novia más guapa gracias a Jorge Martín Estilistas! Ausias March 27,Palma de Mallorca."
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Inoa L'oreal Sin Amoniaco, Lavado Y Peinado", 
            "duration": 5400, 
            "price": "51 € ", 
            "description": "Presume de una melena impresionante gracias a este servicio. Ven a Jorge Martín Estilistas y disfruta de nuestra coloración sin amoniaco de alta gama Inoa de L'oreal Professionel. Ponte en manos de nuestros expertos profesionales y reserva ya tu cita cómodamente online a través de Bucmi.com.Incluye lavado y peinado. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Hombre", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "Le daremos una vuelta a tu look gracias al asesoramiento de nuestros expertos peluqueros de Jorge Martin Estilistas con nuestro servicio de corte para los chicos con lavado. Le daremos un ligero toque de peinado al finalizar para que salgas simplemente perfecto."
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Mujer", 
            "duration": 2700, 
            "price": "16 € ", 
            "description": "Si quieres hacerte un cambio de look o simplemente sanear tus puntas, este es tu servicio. Ven a Jorge Martín Estilistas y disfruta de los mejores cortes de tendencia asesorados por nuestros profesionales para que luzcas un look moderno y a la última. El servicio también incluye lavado. ¡Ahora con la facilidad de la reserva online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Gloss Redken,Tratamiento Capilar Brillo-Hidratant", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "El Gloss de Redken es un tratamiento de hidratación profunda capilar que nutre, fortalece y da un brillo increíble a las melenas que han perdida brillo y vida. Ponte en manos de nuestros expertos profesionales y disfruta del mejor trato posible. Reserva ya tu cita en nuestro centro, te encantará. ¡Quien viene a nuestro centro repite!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Keratina Salvatore Cosmetics", 
            "duration": 10800, 
            "price": "125 € ", 
            "description": "Tratamiento de hidratación profunda,tratamiento disciplinante del cabello. Es decir, su función principal es reforzar el cabello, evitar el encrespamiento y aportar brillo como siempre habías querido tener.La mejor Keratina en Jorge Martín Estilistas,Palma de Mallorca."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Color Inoa L'oreal Sin Amoniaco, Lavado Y Peinado", 
            "duration": 5400, 
            "price": "51 € ", 
            "description": "Presume de una melena impresionante gracias a este servicio. Ven a Jorge Martín Estilistas y disfruta de nuestra coloración sin amoniaco de alta gama Inoa de L'oreal Professionel. Ponte en manos de nuestros expertos profesionales y reserva ya tu cita cómodamente online a través de Bucmi.com.Incluye lavado y peinado. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Corte De Hombre", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "Le daremos una vuelta a tu look gracias al asesoramiento de nuestros expertos peluqueros de Jorge Martin Estilistas con nuestro servicio de corte para los chicos con lavado. Le daremos un ligero toque de peinado al finalizar para que salgas simplemente perfecto."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Corte De Mujer", 
            "duration": 2700, 
            "price": "16 € ", 
            "description": "Si quieres hacerte un cambio de look o simplemente sanear tus puntas, este es tu servicio. Ven a Jorge Martín Estilistas y disfruta de los mejores cortes de tendencia asesorados por nuestros profesionales para que luzcas un look moderno y a la última. El servicio también incluye lavado. ¡Ahora con la facilidad de la reserva online!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Gloss Redken,Tratamiento Capilar Brillo-Hidratant", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "El Gloss de Redken es un tratamiento de hidratación profunda capilar que nutre, fortalece y da un brillo increíble a las melenas que han perdida brillo y vida. Ponte en manos de nuestros expertos profesionales y disfruta del mejor trato posible. Reserva ya tu cita en nuestro centro, te encantará. ¡Quien viene a nuestro centro repite!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Color Inoa L'oreal Sin Amoniaco, Lavado Y Peinado", 
            "duration": 5400, 
            "price": "51 € ", 
            "description": "Presume de una melena impresionante gracias a este servicio. Ven a Jorge Martín Estilistas y disfruta de nuestra coloración sin amoniaco de alta gama Inoa de L'oreal Professionel. Ponte en manos de nuestros expertos profesionales y reserva ya tu cita cómodamente online a través de Bucmi.com.Incluye lavado y peinado. ¡Te encantará el resultado!"
        }
    ]
}