{
    "adid": null, 
    "name": "Bon Vivant", 
    "name_of_contact": "Bon Vivant", 
    "scrape_page": "https://www.bucmi.com/bonvivant", 
    "business_website": "https://www.bucmi.com/bonvivant", 
    "areas_covered": null, 
    "description": "Bon Vivant es tu Peluquería & Barbería situada en el Barrio del Porvenir “Sevilla”. Especializado en peluquería masculina y barbería y venta de productos de las primeras marcas del mercado. Un espacio creado para ti. ¡Le esperamos!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635990855271230841.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635990855271620767.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636201651554989032.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "1", 
    "hqdb_review_score": "8,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Arjona, 7", 
    "city": "Sevilla", 
    "zipcode": "41013", 
    "formatted_address": "C/ Arjona, 7, Sevilla, 41013", 
    "country": "es", 
    "office_number": "954354495", 
    "office_number2": null, 
    "mobile_number": "644615506", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "37.3695094000", 
    "longitude": "-5.9785996000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635990972539346858.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Arreglo De Barba Con Productos American Crew", 
            "duration": 1800, 
            "price": "8 € ", 
            "description": "Recorte del espesor de la barba a tijera o máquina, con forma a elegir, conseguiremos el estilo que más se adapte a ti. Olvídate de la barba con aspecto desaliñado y lúcela con las últimas tendencias del mercado. Entra en nuestra Barbería Bon Vivant y deja que nuestros profesionales te asesoren para que puedas lucir una barba definida, cuidada e impecable. Disfruta de una barba bonita y cuidada. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre Y Lavado", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Corte para Ellos asesorado por nuestros profesionales, cambia tu look y ponte a la moda, incluye lavado y peinado. ¿Quieres cambiar de look? ¿Dar un nuevo aire a tu imagen? ¿Estás cansado del mismo corte de pelo siempre? Ven a tu Barbería Bon Vivant y ponte en manos de nuestros mejores profesionales. Luce un nuevo look. Te encantará el resultado. Nuestros profesionales utilizan los mejores productos de American Crew para el cuidado de tu cabello. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Afeitado De Barba Con Productos American Crew", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Disfruta de un servicio de afeitado como los de antes: marcado a navaja, ¡Al estilo más tradicional! ¿Quieres lucir una piel suave y libre de vello? Ven a tu Barbería Bon Vivant y ponte en manos de nuestros mejores profesionales. Vive un verdadero ritual para tu barba y piel. Una auténtica sensación que todo hombre debería de experimentar, un afeitado clásico, a la antigua usanza pero con el toque de hoy. ¡Te encantará! Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te esperamos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Arreglo De Barba Con Productos American Crew", 
            "duration": 1800, 
            "price": "8 € ", 
            "description": "Recorte del espesor de la barba a tijera o máquina, con forma a elegir, conseguiremos el estilo que más se adapte a ti. Olvídate de la barba con aspecto desaliñado y lúcela con las últimas tendencias del mercado. Entra en nuestra Barbería Bon Vivant y deja que nuestros profesionales te asesoren para que puedas lucir una barba definida, cuidada e impecable. Disfruta de una barba bonita y cuidada. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Arreglo De Cuello Y Patillas", 
            "duration": 900, 
            "price": "5 € ", 
            "description": "¿Te ha crecido demasiado el cabello y quieres arreglarte las patillas y el cuello? Ven a tu Peluquería y Barbería Bon Vivant y ponte en manos de nuestros mejores profesionales. Dí adiós a los pelillos molestos y feos. Luce un corte de pelo perfecto y arreglado. Reserva tu cita online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Afeitado De Barba", 
            "duration": 2700, 
            "price": "22 € ", 
            "description": "Corte para Ellos asesorado por nuestros profesionales, cambia tu look y ponte a la moda, incluye lavado y peinado. ¿Quieres cambiar de look? ¿Dar un nuevo aire a tu imagen? ¿Estás cansado del mismo corte de pelo siempre? Ven a tu Barbería Bon Vivant y ponte en manos de nuestros mejores profesionales. Luce un nuevo look. Te encantará el resultado. Nuestros profesionales utilizan los mejores productos para el cuidado de tu cabello. Además, incluye un completo afeitado de barba para completar tu look."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Arreglo De Barba", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "Corte para Ellos asesorado por nuestros profesionales, cambia tu look y ponte a la moda, incluye lavado y peinado. ¿Quieres cambiar de look? ¿Dar un nuevo aire a tu imagen? ¿Estás cansado del mismo corte de pelo siempre? Ven a tu Barbería Bon Vivant y ponte en manos de nuestros mejores profesionales. Luce un nuevo look. Te encantará el resultado. Nuestros profesionales utilizan los mejores productos para el cuidado de tu cabello. Además, incluye un completo arreglo de barba para completar tu look."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Lavado", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Corte para Ellos asesorado por nuestros profesionales, cambia tu look y ponte a la moda, incluye lavado y peinado. ¿Quieres cambiar de look? ¿Dar un nuevo aire a tu imagen? ¿Estás cansado del mismo corte de pelo siempre? Ven a tu Barbería Bon Vivant y ponte en manos de nuestros mejores profesionales. Luce un nuevo look. Te encantará el resultado. Nuestros profesionales utilizan los mejores productos de American Crew para el cuidado de tu cabello. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre Y Lavado Para Universitarios", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Este es un servicio exclusivo para universitarios. ¿Quieres lucir un nuevo cambio de imagen? ¿Estás cansado de llevar siempre el mismo look? Ven a tu Peluquería y Barbería Bon Vivant y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y trabajan con productos de primeras marcas cómo American Crew. Este servicio incluye el corte de pelo y lavado con productos de American Crew. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre, Lavado Y Acondicionador", 
            "duration": 2700, 
            "price": "15 € ", 
            "description": "Este servicio incluye: el corte de pelo, el lavado y acondicionador utilizando productos de la marca American Crew. ¿Quieres cambiar de look? ¿Dar un nuevo aire a tu imagen? ¿Estás cansado del mismo corte de pelo siempre? Ven a tu Barbería Bon Vivant y ponte en manos de nuestros mejores profesionales. Luce un nuevo look. Te encantará el resultado. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre: Rapado", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "¿Quieres cambiar de look? ¿Dar un nuevo aire a tu imagen? Ven a tu Peluquería y Barbería Bon Vivant y ponte en manos de nuestros mejores profesionales. Luce un nuevo look. Te encantará el resultado. No incluye el degradado. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡Atrévete con el cambio!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Niños Hasta 12 Años", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Corte para los más pequeños, hasta los 12 años de edad, conseguiremos que se vean más guapos que nunca. Los niños también se ponen guapos, y en nuestra peluquería nos encanta cuidar de ellos. Corte de pelo infantil (hasta 12 años) a gusto del cliente o de los papis, a máquina o tijera nos adaptamos a todo, para finalizar realizamos el peinado super chulo para que esté encantado. ¿Aún no has reservado? ¡Hazlo ahora y presume de niño guapo y a la moda!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Lavado Y Acondicionador Para Universitarios", 
            "duration": 2700, 
            "price": "12 € ", 
            "description": "Este es un servicio exclusivo para universitarios. ¿Quieres lucir un nuevo cambio de imagen? ¿Estás cansado de llevar siempre el mismo look? Ven a tu Peluquería y Barbería Bon Vivant y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y trabajan con productos de primeras marcas cómo American Crew. Este servicio incluye el corte de pelo, lavado y acondicionador con productos de American Crew. Reserva tu cita online a través de Bucmi.com."
        }
    ]
}