{
    "adid": null, 
    "name": "Jose Luís y Jose María Peluqueros", 
    "name_of_contact": "Jose Luís y Jose María Peluqueros", 
    "scrape_page": "https://www.bucmi.com/jlyjmpeluqueros", 
    "business_website": "https://www.bucmi.com/jlyjmpeluqueros", 
    "areas_covered": null, 
    "description": "La Peluquería Jose Luís y Jose María situada en Parque de Roma, Zaragoza ofrece todo tipo de cortes de pelo asesorados para sacar un mayor partido de tus rasgos faciales, tintes y peinados. No esperes más y reserva ahora tu cita online con Bucmi.com.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635926106853353013.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635926106998359837.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635926107031328420.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635926107104296679.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635926107230077665.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635926107299139860.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "1", 
    "hqdb_review_score": "10,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Sobrarbe, 39", 
    "city": "Zaragoza", 
    "zipcode": "50004", 
    "formatted_address": "C/ Sobrarbe, 39, Zaragoza, 50004", 
    "country": "es", 
    "office_number": "976302202", 
    "office_number2": null, 
    "mobile_number": "645299550", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.6514295000", 
    "longitude": "-0.8911653000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635955424395529565.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Lavar Y Secar Media Melena", 
            "duration": 2700, 
            "price": "18,12 € ", 
            "description": "¿A quien no le gusta que le laven el pelo en la peluquería? Ven a tu Peluquería José Luis y José María y ponte en manos de nuestros mejores profesionales. Elige nuestro servicio de lavado y secado para medias melenas. Te lavamos el pelo con champú y te secamos el pelo para que te sientas genial. Válido para largo de pelo hasta los hombros. No incluye hidratación durante el lavado. Si se desea se cobrará un extra en el centro. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color Y Secar Media Melena", 
            "duration": 3600, 
            "price": "22,6 € ", 
            "description": "Dale un nuevo aire a tu media melena cambiando su color. Primero te aplicamos el tinte en el color que busques, después te lo lavamos con champú y terminamos con un secado. Válido para largo de pelo hasta los hombros. No incluye hidratación durante el lavado. Si se desea se cobrará un extra en el centro. Luce una melena uniforme, sedosa, hidratada y nutrida. Disfruta de un pelo con mucho brillo y luminosidad.Devuelve a tu cabello su vitalidad natural.Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Secar Pelo Largo", 
            "duration": 2700, 
            "price": "19,22 € ", 
            "description": "¿A quien no le gusta que le laven el pelo en la peluquería? Ven a tu Peluquería José Luis y José María y ponte en manos de nuestros mejores profesionales. Deja que lavemos y mimemos tu melena con nuestro servicio de lavado y secado para medias melenas. Ven a visitarnos y te lavaremos el pelo con champú y te lo secaremos para dejarlo perfecto. No incluye hidratación durante el lavado, si se desea deberás pagar un extra en el centro. Válido para melenas largas.Consultar posible extra para melenas extralargas."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Secar Media Melena", 
            "duration": 2700, 
            "price": "18,12 € ", 
            "description": "¿A quien no le gusta que le laven el pelo en la peluquería? Ven a tu Peluquería José Luis y José María y ponte en manos de nuestros mejores profesionales. Elige nuestro servicio de lavado y secado para medias melenas. Te lavamos el pelo con champú y te secamos el pelo para que te sientas genial. Válido para largo de pelo hasta los hombros. No incluye hidratación durante el lavado. Si se desea se cobrará un extra en el centro. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Secar Pelo Corto", 
            "duration": 1800, 
            "price": "17,2 € ", 
            "description": "¿A quien no le gusta que le laven el pelo en la peluquería? Ven a tu Peluquería José Luis y José María y ponte en manos de nuestros mejores profesionales. Disfruta de un servicio de peluquería de lavado y secado para mujer específico para cabellos cortos. Te lavamos el pelo con champú y te lo secamos dándole algo de forma. No incluye hidratación durante el lavado, si se desea se abonará en el centro. Válido para pelo corto estilo chico. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Secar Media Melena", 
            "duration": 3600, 
            "price": "22,6 € ", 
            "description": "Dale un nuevo aire a tu media melena cambiando su color. Primero te aplicamos el tinte en el color que busques, después te lo lavamos con champú y terminamos con un secado. Válido para largo de pelo hasta los hombros. No incluye hidratación durante el lavado. Si se desea se cobrará un extra en el centro. Luce una melena uniforme, sedosa, hidratada y nutrida. Disfruta de un pelo con mucho brillo y luminosidad.Devuelve a tu cabello su vitalidad natural.Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Secar Pelo Corto", 
            "duration": 2700, 
            "price": "20,6 € ", 
            "description": "Ilumina tu pelo o cambia su color a uno más favorecedor con nuestro servicio de color y secado para pelo corto. Te aplicamos el tinte, te lavamos el pelo con champú y te lo secamos dándole forma. Válido para pelo corto estilo chico. No incluye hidratación durante el lavado, si se desea se abonará en el centro. Luce una melena uniforme, sedosa, hidratada y nutrida. Disfruta de un pelo con mucho brillo y luminosidad. Devuelve a tu cabello su vitalidad natural. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Secar Pelo Largo", 
            "duration": 3600, 
            "price": "24,6 € ", 
            "description": "Haz que tu melena esté resplandeciente y acapare todas las miradas con nuestro servicio de color y secado. Te aplicamos el tinte, te lavamos el pelo con champú y te lo secamos para que veas el resultado del tratamiento lo mejor posible. No incluye hidratación durante el lavado, si se desea deberás pagar un extra en el centro. Válido para melenas largas. Consultar posible extra para melenas extralargas. Luce una melena uniforme, sedosa, hidratada y nutrida. Disfruta de un pelo con mucho brillo y luminosidad."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo A Máquina Para Hombre", 
            "duration": 1800, 
            "price": "12,1 € ", 
            "description": "Si quieres un corte rápido pero profesional elige nuestro servicio de corte para hombre a máquina. Dinos cómo lo quieres y te lo hacemos o si lo prefieres te asesoramos para sacar el mayor partido de tus rasgos faciales. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería José Luis y José María y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu corte de pelo a tu estilo y personalidad. Disfruta de un cabello sano, sedoso, fuerte y cuidado. Reserva ya."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo A Tijera Para Hombre", 
            "duration": 1800, 
            "price": "14,78 € ", 
            "description": "Para los hombres que suelen llevar un corte algo más largo de lo habitual o que les gusta más el estilo a tijera también tenemos nuestro servicio de corte de pelo de hombre a tijera. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería José Luis y José María y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu corte de pelo a tu estilo y personalidad. Disfruta de un cabello sano, sedoso, fuerte y cuidado. Reserva tu cita cómodamente online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Corte De Pelo Y Peinado Media Melena", 
            "duration": 3600, 
            "price": "33,18 € ", 
            "description": "Dale un aire diferente a tu peinado gracias a este corte de pelo totalmente asesorado por nuestros profesionales para sacar el mayor partido de tu melena. El servicio no incluye mascarilla ni crema suavizante. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería José Luis y José María y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tu estilo y personalidad. Disfruta de un cabello suave, cuidado y sano.Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Corte De Pelo Y Secado Pelo Corto", 
            "duration": 2700, 
            "price": "32,11 € ", 
            "description": "Dale un aire diferente a tu melena gracias a este servicio que incluye lavado con masaje craneal, corte de pelo totalmente asesorado por nuestros profesionales para sacar el mayor partido de tus rasgos faciales. Además de secado. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería José Luis y José María y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tu estilo y personalidad. Disfruta de un cabello suave, cuidado y sano."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Corte De Pelo Y Secar", 
            "duration": 3600, 
            "price": "39,69 € ", 
            "description": "Consigue el corte de pelo que siempre has querido gracias a este corte de pelo totalmente asesorado por nuestros profesionales. El servicio incluye lavado con masaje sin mascarilla ni crema suavizante. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería José Luis y José María y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tu estilo y personalidad. Disfruta de un cabello suave, cuidado y sano. Reserva tu cita online en Bucmi.com."
        }
    ]
}