{
    "adid": null, 
    "name": "D´Raggio Estilistas", 
    "name_of_contact": "D´Raggio Estilistas", 
    "scrape_page": "https://www.bucmi.com/raggio-estilistas", 
    "business_website": "https://www.bucmi.com/raggio-estilistas", 
    "areas_covered": null, 
    "description": "Tratamientos exclusivos y personalizados en D'Raggio Estilistas, tu peluquería en Barcelona. Podrás encontrar una variedad de servicios dedicados a tu melena: color, cortes, mechas de tendencias, tratamientos capilares... ¡No lo dudes y ven a visitarnos!", 
    "img_link": null, 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "3", 
    "hqdb_review_score": "8,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Lepanto, 282", 
    "city": "Barcelona", 
    "zipcode": "08013", 
    "formatted_address": "C/ Lepanto, 282, Barcelona, 08013", 
    "country": "es", 
    "office_number": "931920466", 
    "office_number2": null, 
    "mobile_number": "653156613", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.4049998000", 
    "longitude": "2.1763613000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636088475308191516.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 2700, 
            "price": "12 € ", 
            "description": "Porque ir a la peluquería también es cosa de hombres y para eso os hemos dedicado un espacio solo para vosotros. Podrás escoger el corte de pelo que más te guste, el más acorde a tu estilo y personalidad. Todo eso en manos de nuestro equipo cualificado de profesionales. El servicio incluye el retoque de cejas y orejas. ¡Estarás perfecto para cualquier ocasión! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Californianas", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "Apúntate a la moda de las mechas californias reservando tu cita en Raggio Estilistes. Lucirás así un look mucho más surfero, siempre con un resultado muy natural. Somos especialistas en cualquiera de las técnicas de creación de mechas. Conseguirás así el toque de color que estás buscando para tu melena. El servicio incluye un agradable lavado y la aplicación de las mechas. No el peinado. ¡No lo pienses más y reserva tu cita cómodamente online a través de Bucmi.com! ¿A qué esperas para probarlo?"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cambio De Color Media Melena", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Si te apetece cambiar de color tu cabello no dudes en ponerte en manos de nuestros coloristas profesionales, los cuales atendiendo a tus preferencias y gustos te asesorarán para conseguir el mejor de los acabados. Prepárate para presumir de un cabello cuidado y de color vibrante con los productos de primera calidad que usamos en nuestro salón. ¡Podrás sorprender a tus amigos con un renovado cambio de look! El servicio incluye un agradable lavado y la aplicación del color. Precio para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cambio De Color Pelo Corto", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Si te apetece cambiar de color tu cabello no dudes en ponerte en manos de nuestros coloristas profesionales, los cuales atendiendo a tus preferencias y gustos te asesorarán para conseguir el mejor de los acabados. Prepárate para presumir de un cabello cuidado y de color vibrante con los productos de primera calidad que usamos en nuestro salón. ¡Podrás sorprender a tus amigos con un renovado cambio de look! El servicio incluye un agradable lavado y la aplicación del color. Precio para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cambio De Color Pelo Largo", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Si te apetece cambiar de color tu cabello no dudes en ponerte en manos de nuestros coloristas profesionales, los cuales atendiendo a tus preferencias y gustos te asesorarán para conseguir el mejor de los acabados. Prepárate para presumir de un cabello cuidado y de color vibrante con los productos de primera calidad que usamos en nuestro salón. ¡Podrás sorprender a tus amigos con un renovado cambio de look! El servicio incluye un agradable lavado y la aplicación del color. Precio para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "No dejes que le paso del tiempo estropee la coloración de tu cabello. Disfruta ya tu cita en nuestro salón y recupera la belleza de tu color con el retoque de raíz que te ofrecemos en este servicio. En nuestro centro contamos con productos de primeras marcas, para resultados increíbles. Conseguirás así devolver la luminosidad y el color que estás buscando para tu melena. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 2700, 
            "price": "12 € ", 
            "description": "Porque ir a la peluquería también es cosa de hombres y para eso os hemos dedicado un espacio solo para vosotros. Podrás escoger el corte de pelo que más te guste, el más acorde a tu estilo y personalidad. Todo eso en manos de nuestro equipo cualificado de profesionales. El servicio incluye el retoque de cejas y orejas. ¡Estarás perfecto para cualquier ocasión! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 2700, 
            "price": "10 € ", 
            "description": "Si estás cansada de tu aspecto y quieres un cambio de look, el primer paso es un bonito corte de pelo y para eso estas en el centro adecuado. En Raggio Estilistas podrás disfrutar del asesoramiento de nuestro equipo y prepárate para lucir el corte de pelo más adecuado y ajustado a ti y tus gustos. Podrás escoger entre un corte más clásico o atreverte con las últimas tendencias. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Estarás siempre en las mejores manos."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "Apúntate a la moda de las mechas californias reservando tu cita en Raggio Estilistes. Lucirás así un look mucho más surfero, siempre con un resultado muy natural. Somos especialistas en cualquiera de las técnicas de creación de mechas. Conseguirás así el toque de color que estás buscando para tu melena. El servicio incluye un agradable lavado y la aplicación de las mechas. No el peinado. ¡No lo pienses más y reserva tu cita cómodamente online a través de Bucmi.com! ¿A qué esperas para probarlo?"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "54 € ", 
            "description": "Apúntate a la moda de las mechas californias reservando tu cita en Raggio Estilistes. Lucirás así un look mucho más surfero, siempre con un resultado muy natural. Somos especialistas en cualquiera de las técnicas de creación de mechas. Conseguirás así el toque de color que estás buscando para tu melena. El servicio incluye un agradable lavado, la aplicación de las mechas y peinado para pelo largo. ¡No lo pienses más y reserva tu cita online a través de Bucmi.com! ¿A qué esperas para probarlo?"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado Pelo Media Melena", 
            "duration": 5400, 
            "price": "52 € ", 
            "description": "Apúntate a la moda de las mechas californias reservando tu cita en Raggio Estilistes. Lucirás así un look mucho más surfero, siempre con un resultado muy natural. Somos especialistas en cualquiera de las técnicas de creación de mechas. Conseguirás así el toque de color que estás buscando para tu melena. El servicio incluye un agradable lavado, la aplicación de las mechas y peinado para media melena. ¡No lo pienses más y reserva tu cita online a través de Bucmi.com! ¿A qué esperas para probarlo?"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Completas Media Melena", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Consigue la luminosidad y el toque de color que estabas buscando para tu melena, gracias a este servicio de mechas completas. Podrás escoger el color que más te guste, siempre asesorado por nuestro equipo de profesionales. ¡Sorprenderás allá donde vayas! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! EL servicio incluye un agradable lavado y la aplicación de las mecha. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Completas Pelo Corto", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Consigue la luminosidad y el toque de color que estabas buscando para tu melena, gracias a este servicio de mechas completas. Podrás escoger el color que más te guste, siempre asesorado por nuestro equipo de profesionales. ¡Sorprenderás allá donde vayas! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! EL servicio incluye un agradable lavado y la aplicación de las mecha. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Media Melena", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Luce perfecta en cualquier ocasión reservando un peinado en nuestro salón. Resultados brillantes y duraderos. Siempre perfecta en pocos minutos y muy cerca de ti. Contarás con nuestro cualificados profesionales que te asesorarán con el peinado que más te favorece. ¡No lo pienses más y reserva tu cita cómodamente online a través de Bucmi.com! Saldrás encantada con los resultados. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Corto", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Luce perfecta en cualquier ocasión reservando un peinado en nuestro salón. Resultados brillantes y duraderos. Siempre perfecta en pocos minutos y muy cerca de ti. Contarás con nuestro cualificados profesionales que te asesorarán con el peinado que más te favorece. ¡No lo pienses más y reserva tu cita cómodamente online a través de Bucmi.com! Saldrás encantada con los resultados. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Pelo Largo", 
            "duration": 2700, 
            "price": "14 € ", 
            "description": "Luce perfecta en cualquier ocasión reservando un peinado en nuestro salón. Resultados brillantes y duraderos. Siempre perfecta en pocos minutos y muy cerca de ti. Contarás con nuestro cualificados profesionales que te asesorarán con el peinado que más te favorece. ¡No lo pienses más y reserva tu cita cómodamente online a través de Bucmi.com! Saldrás encantada con los resultados. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Retoque De Color Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "47 € ", 
            "description": "Retoque tu color y vuelve a darle la luminosidad que se merece. Disfruta ya tu cita en nuestro salón y recupera la belleza de tu color con el retoque en melena completa que te ofrecemos en D'Raggio Estilistas. El servicio incluye el peinado con definición. En nuestro centro contamos con productos de primeras marcas, para resultados increíbles. ¡No lo dudes y reserva ya tu cita online a través de Bucmi.com! Precio para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Retoque De Color Y Peinado Pelo Corto", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Retoque tu color y vuelve a darle la luminosidad que se merece. Disfruta ya tu cita en nuestro salón y recupera la belleza de tu color con el retoque en melena completa que te ofrecemos en D'Raggio Estilistas. El servicio incluye el peinado con definición. En nuestro centro contamos con productos de primeras marcas, para resultados increíbles. ¡No lo dudes y reserva ya tu cita online a través de Bucmi.com! Precio para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Retoque De Color Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "49 € ", 
            "description": "Retoque tu color y vuelve a darle la luminosidad que se merece. Disfruta ya tu cita en nuestro salón y recupera la belleza de tu color con el retoque en melena completa que te ofrecemos en D'Raggio Estilistas. El servicio incluye el peinado con definición. En nuestro centro contamos con productos de primeras marcas, para resultados increíbles. ¡No lo dudes y reserva ya tu cita online a través de Bucmi.com! Precio para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Retoque De Mechas Y Peinado Pelo Corto", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Vuelva a dar la luminosidad y el toque de color que estás buscando para tu melena. Disfrutarás de un retoque de tus mechas para que tu melena luzca allá donde vaya. En nuestro centro cuentas con productos de primeras marcas. El servicio incluye un agradable lavado, la aplicación de las mechas y el peinado con definición. ¡Ponte en las mejores manos y reserva ya tu cita cómodamente online a través de Bucmi.com! Precio indicado para pelo corto. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Retoque De Mechas Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Vuelva a dar la luminosidad y el toque de color que estás buscando para tu melena. Disfrutarás de un retoque de tus mechas para que tu melena luzca allá donde vaya. En nuestro centro cuentas con productos de primeras marcas. El servicio incluye un agradable lavado, la aplicación de las mechas y el peinado con definición. ¡Ponte en las mejores manos y reserva ya tu cita cómodamente online a través de Bucmi.com! Precio indicado para pelo largo. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Keratina Media Melena", 
            "duration": 3600, 
            "price": "80 € ", 
            "description": "Ideal para un cabello liso y sin encrespamiento, descubre los beneficios de la keratina y luce una melena brillante y cuidada. ¡Te olvidarás así de tu pelo rebelde y presume de estar siempre perfecta para cualquier ocasión! En nuestro centro contamos con productos de primera calidad para el resultado sea efectivo. No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! Consigue la hidratación y nutrición que estás buscando. ¿A qué estás esperando? Precio para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Keratina Pelo Largo", 
            "duration": 5400, 
            "price": "90 € ", 
            "description": "Ideal para un cabello liso y sin encrespamiento, descubre los beneficios de la keratina y luce una melena brillante y cuidada. ¡Te olvidarás así de tu pelo rebelde y presume de estar siempre perfecta para cualquier ocasión! En nuestro centro contamos con productos de primera calidad para el resultado sea efectivo. ¡Reserva ya tu cita online a través de Bucmi.com! Consigue la hidratación y nutrición que estás buscando. Precio para pelo largo. Consultar posible suplemento en el salón pero pelo extralargo."
        }
    ]
}