{
    "adid": null, 
    "name": "Burlesque", 
    "name_of_contact": "Burlesque", 
    "scrape_page": "https://www.bucmi.com/Burlesque", 
    "business_website": "https://www.bucmi.com/Burlesque", 
    "areas_covered": null, 
    "description": "Salón ubicado en el barrio de Gracia. Con años de experiencia para dar el mejor servicio y poder asesoraste según las necesidades de cada cliente, dando un trato personalizado.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316558554407868.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316558565969311.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316558579249343.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316558592372912.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316558604246771.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316558614870742.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316558625494748.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316558636587421.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316558646273965.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636316558654710649.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "36", 
    "hqdb_review_score": "9,1", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Verntallat, 48", 
    "city": "Barcelona", 
    "zipcode": "08012", 
    "formatted_address": "C/ Verntallat, 48, Barcelona, 08012", 
    "country": "es", 
    "office_number": "931822657", 
    "office_number2": null, 
    "mobile_number": "622112631", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3985138000", 
    "longitude": "2.1613795000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636316559662159603.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Cambio De Estilo: Lavar, Cortar Y Secado Exprés", 
            "duration": 3600, 
            "price": "31 € ", 
            "description": "¡Ya es hora de cambiar! Llevas mucho tiempo con el mismo peinado, y ha llegado el momento de cortar por lo sano. Nuestro equipo profesional te asesorará para que el cambio de estilo se adapte a tus necesidades y gustos, verás cómo tu nuevo look te encanta. El servicio incluye lavado, corte y secado express. Trabajamos con las mejores marcas del mercado para cuidar tu cabello desde el principio y para conseguir el look que siempre has soñado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Hidratante Y Secado Exprés", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Si tu cabello está deshidratado y necesita con urgencia un buen tratamiento nutritivo, te traemos la solucuión. Este servicio incluye una sesión con 2 novedosos tratamientos capilares: el efecto bótox® y el Steampod de vapor de L’Oréal, que juntos revitalizarán tu pelo dándole una dosis extra de nutrición, hidratación y brillo.Incluye lavado y peinado con styler. Ponte en manos de nuestros profesionales altamente cualificados y presume de melena."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Tu día a día es ajetreado, pero aún así quieres que tu melena es impecable. Sabes que para mantenerla y asegurar un cabello sano es necesario que cortes tus puntas de vez en cuando. ¡Pero no te preocupes! En Burlesque te ofrecemos este completo servicio con lavado y masaje craneal y corte de puntas, para que estés perfecta en tan solo media hora y puedas continuar con tu día a día. Incluye lavado con masaje, corte y secado express."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Mac Magnífica", 
            "duration": 7200, 
            "price": "150 € ", 
            "description": "Si quieres despedirte de una vez por todas del encrespamiento y buscas lograr un pelo completamente listo durante meses, ¡este servicio es para ti! El alisado con keratina es un tratamiento para quitar totalmente el encrespado, hidrata el cabello, lo nutre y lo alisa. En este servicio esta incluido el lavado y el secado. contribuyen al crecimiento del cabello, ya que después de realizarlo ya no es necesario utilizar calor directo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado", 
            "duration": 2700, 
            "price": "36 € ", 
            "description": "Lo sabes: si quieres mantener un cabello cuidado y bonito, deberás mantener tu melena saneada cortando las puntas con regularidad. No te preocupes más:en Burlesque te cortamos las puntas y además, te lavamos con un masaje craneal que te relajará. Además, para que estés perfecta, te peinamos. ¿Qué más puedes pedir en 45 minutos? Ponte en manos de nuestros estilistas y déjate asesorar para conseguir el look perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Baño De Brillo", 
            "duration": 2700, 
            "price": "34 € ", 
            "description": "¿Buscas un cabello brillante, hidratado y suave? Entonces, te traemos el tratamiento que, sin duda, dará respuesta a tus necesidades: el baño de brillo. Tu pelo estará sedoso, con más vida y movimiento. Además, el servicio incluye secado y peinado con styler de la mano de los mejores estilistas de Barcelona. En Burlesque trabajamos con primeras marcas para ofrecerle a tu cabello lo que necesita en todo momento. Te encantará el resultado obtenido."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cambio De Estilo: Lavar, Cortar Y Secado Exprés", 
            "duration": 3600, 
            "price": "31 € ", 
            "description": "¡Ya es hora de cambiar! Llevas mucho tiempo con el mismo peinado, y ha llegado el momento de cortar por lo sano. Nuestro equipo profesional te asesorará para que el cambio de estilo se adapte a tus necesidades y gustos, verás cómo tu nuevo look te encanta. El servicio incluye lavado, corte y secado express. Trabajamos con las mejores marcas del mercado para cuidar tu cabello desde el principio y para conseguir el look que siempre has soñado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Cabello Corto", 
            "duration": 2700, 
            "price": "24 € ", 
            "description": "A veces, necesitamos que nuestro color de pelo exprese nuestra personalidad, nuestro estado de ánimo y nuestros gustos. Nos gustan los cambios, por ello te ofrecemos este servicio de color, para que disfrutes de una melena intensa. El servicio es para cabello corto e incluye color de raíz de L'oreal Matrix más lavado. Ponte en manos de nuestros estilistas y déjate asesorar para conseguir el look perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Cabello Largo", 
            "duration": 2700, 
            "price": "26 € ", 
            "description": "Si te gusta cambiar el tono de tu cabello de la mano de L'oreal Matrix porque eres una persona versátil, estás a la última y quieres lucir los colores de tendencia, apúntate a nuestro servicio de color, conseguirás una melena llena de brillo. El servicio es para cabello largo e incluye color de raíz más lavado. Ponte en manos de nuestros estilistas y déjate asesorar para conseguir el look perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Cabello Medio", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "¿Te apetece cambiar el color de tu pelo? ¿Buscas que tu melena se identifique con tus gustos y tu personalidad? En Burlesque tenemos el servicio perfecto para ti: podrás disfrutar de nuestro servicio de color para media melena, conseguirás un cabello con brillo y color intensos gracias a los productos de L'oreal Matrix. Incluye color de raíz más lavado. Ponte en manos de nuestros estilistas y déjate asesorar para conseguir el look perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Natural Y Peinado", 
            "duration": 5400, 
            "price": "48 € ", 
            "description": "Puede que apuestes por una coloración más respetuosa con tu cabello, con un acabado natural que no dañe tu melena. En Burlesque también pensamos en ti, por eso te traemos este servicio de color libre de amoniaco y tratante para tu cabello. ¡Luce un color mas brillante, intenso y duradero con L'oreal Matrix! Ponte en manos de nuestros estilistas y déjate asesorar para conseguir el look perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz Y Peinado", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "¡El temido efecto raíz ya no será un problema para ti! Reconócelo: el cabello crece, y con ello tu color natural. Pero no te preocupes, porque te traemos este rápido y completo servicio de color en la raíz de L'oreal Matrix. Retoca ese detalle y vuelve a lucir un cabello impecable. El servicio incluye color raíz, lavado, secado y peinado. Ponte en manos de nuestros estilistas y déjate asesorar para conseguir el look perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz, Corte,Tratamiento Hidratante Y Peinado", 
            "duration": 7200, 
            "price": "66 € ", 
            "description": "El pack más completo de belleza para tu cabello. Comenzamos aplicando el color en raíz para cubrir esas canitas o esa raíz tan antiestética, después pasamos a lavar y aplicamos un tratamiento hidratante para aportar brillo e hidratación a tu pelo, todo con productos como L'oreal Matrix, cortamos con asesoramiento personalizado de nuestros profesionales y para terminar realizamos peinado. Ponte en manos de nuestros estilistas y déjate asesorar para conseguir el look perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Shatush - Efecto Desgaste", 
            "duration": 5400, 
            "price": "43 € ", 
            "description": "Esta revolucionaría técnica de coloración te permitirá disfrutar de un cabello con efecto desgastado, con los reflejos naturales propio del pelo de los más peques. ¡Apúntate y luce un look nuevo y natural! El servicio incluye lavado, shatush y secado express. Proporciona un efecto con resultados naturales. Ponte en manos de nuestros estilistas y déjate asesorar para conseguir el look perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Tratamiento Capilar Y Peinado", 
            "duration": 3600, 
            "price": "42 € ", 
            "description": "Ponte en las manos de los mejores profesionales de belleza para conseguir un cabello hidratado y cuidado. Realizamos corte de pelo con asesoramiento personalizado, tratamiento fisiológico MAC MAGNIFICA para aportar a tu pelo proteínas e hidratación y eliminar el encrespamiento, además incluye también productos de mantenimiento para casa, por último realizamos peinado. Ponte en manos de nuestros estilistas y déjate asesorar para conseguir el look perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "No hemos podido evitar sucumbir ante las mechas de moda. Nuestras californianas con L'oreal Matrix te dejarán encantada, podrás llevar el sol en tu cabello todo el año. Se trata de mechas degradadas, muy naturales como si fueran producidas por le efecto del sol. Lleva la raíz más oscura. Puedes hacerlas mas naturales o intensas, ¡tú eliges! El servicio incluye el lavado y secado con styler."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Peine", 
            "duration": 5400, 
            "price": "38 € ", 
            "description": "¿Quieres aportar puntos de color estrátegicos en tu melena pero no buscas un resultado llamativo? En Burlesque la naturalidad también tiene cabida, y es que con nuestro servicio de mechas de peine podrás disfrutar de finos reflejos en tu cabello. El resultado con la marca L'oreal te dará luz para iluminar tu rostro. El servicio incluye el lavado y secado express."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Lavado Y Secado", 
            "duration": 5400, 
            "price": "52 € ", 
            "description": "¡Uno de nuestros servicios más completos! Con estas mechas (de peine o de plata, tú eliges) conseguirás una melena con más movimiento, luz y cuerpo. Y para que te veas perfecta, el servicio, además del lavado y las mechas, incluye secado y peinado con styler. ¿A qué esperas? Todo gracias a L'oreal Matrix y a nuestros profesionales."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Bótox Capilar Y Secado Exprés", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "El botox capilar es un tratamiento que repara las fibras capilares quebradas o dañadas, lo logra a través de un potente concentrado de principios activos ¡Apúntate al tratamiento que está de moda entre las celebrities! El Bótox capilar es un tratamiento natural para el cuidado del cabello, que ayuda a regenerarlo y ayuda a combatir el frizz y el volumen, dejándolo con una apariencia mucho más saludable."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Hidratante Y Secado Exprés", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Si tu cabello está deshidratado y necesita con urgencia un buen tratamiento nutritivo, te traemos la solucuión. Este servicio incluye una sesión con 2 novedosos tratamientos capilares: el efecto bótox® y el Steampod de vapor de L’Oréal, que juntos revitalizarán tu pelo dándole una dosis extra de nutrición, hidratación y brillo.Incluye lavado y peinado con styler. Ponte en manos de nuestros profesionales altamente cualificados y presume de melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "Tu día a día es ajetreado, pero aún así quieres que tu melena es impecable. Sabes que para mantenerla y asegurar un cabello sano es necesario que cortes tus puntas de vez en cuando. ¡Pero no te preocupes! En Burlesque te ofrecemos este completo servicio con lavado y masaje craneal y corte de puntas, para que estés perfecta en tan solo media hora y puedas continuar con tu día a día. Incluye lavado con masaje, corte y secado express."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "21 € ", 
            "description": "En nuestra peluquería también tienen cabida los chicos; por eso, nuestros mejores peluqueros se pondrán manos a la obra para traerte un corte de pelo que se adapte a ti, porque sabemos que tu cabello es parte de tu identidad. Este servicio incluye lavado, masaje craneal y corte. Ponte en manos de nuestros estilistas y déjate asesorar para conseguir el look perfecto. Te encantarán los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "Si para ti el color de tu cabello es algo fundamental en tu look y te gusta crear un estilo lleno de vida, movimiento y toques de luz, prueba nuestras mechas de plata con L'oreal. Además, con el servicio incluimos el matiz, el lavado y secado express, el resultado no hará sino sorprenderte."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Cabello Corto", 
            "duration": 900, 
            "price": "14 € ", 
            "description": "Para qué negarlo: te gusta estar guapa, y te gusta que los demás te vean perfectas. Por eso, te ofrecemos nuestro servicio de peinado, por el que podrás estar impecable para esa cita especial, ¡o para tu día a día! Ponte en manos de nuestros profesionales, sabrán asesorarte para que te lleves el peinado que más vaya contigo. El servicio es para cabello corto e incluye lavado, secado y peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Cabello Largo", 
            "duration": 1800, 
            "price": "19 € ", 
            "description": "Eres coqueta, te gusta verte guapa y tu cabello tiene que estar a la altura. Por eso, te ofrecemos nuestro servicio de peinado, por el que podrás estar impecable para esa cita especial, ¡o para tu día a día! Ponte en manos de nuestros profesionales, sabrán asesorarte para que te lleves el peinado que más vaya contigo. El servicio es para cabello largo e incluye lavado, masaje craneal y peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Cabello Medio", 
            "duration": 900, 
            "price": "16 € ", 
            "description": "Te gusta cuidar los detalles y estar impecable en todo momento, ¡y tu cabello no puede ser menos! Por eso, te ofrecemos nuestro servicio de peinado, por el que podrás estar impecable para esa cita especial, ¡o para tu día a día! Ponte en manos de nuestros profesionales, sabrán asesorarte para que te lleves el peinado que más vaya contigo. El servicio es para cabello corto e incluye lavado, masaje craneal y peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Keratina", 
            "duration": 2700, 
            "price": "28 € ", 
            "description": "Nutre e hidrata el cabello gracias a un baño de keratina. Ayuda a darle brillo, vitalidad y naturalidad. Reduce el encrespado del cabello. Este servicio incluye el secado y peinado. Su estilista comenzará por lavar el cabello y secarlo rápidamente. Luego, aplicará queratina, una sustancia naturalmente presente en las uñas, la piel y el cabello, dejándola actuar alrededor de una hora y media, según el espesor del cabello. Al pasar el secador, el tratamiento de queratina se fija… ¡et voilà!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Keratina Con Color De Raiz", 
            "duration": 9000, 
            "price": "174 € ", 
            "description": "Burlesque pone en tu disposición el mejor entorno beauty y de relax de la mano de estilistas cualificados para ofrecer a tu cabello lo que necesita. Luce una melena de infarto con un nuevo color y un tratamiento de queratina efecto liso. No solo combatirás el encrespamiento y nutrirás tu melena desde el interior, sino que conseguirás un color raíz que aportará intensidad y color profundo a tu cabello. ¿Te apuntas? Te encantará."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Hidratante / Reconstructor Biolage", 
            "duration": 900, 
            "price": "10 € ", 
            "description": "En Burlesque sabemos lo importante que es lucir un cabello sano, hidratado y lleno de luz. Por eso te ofrecemos diferentes tratamientos según las necesidades de la clienta. El servicio No incluye el lavado o peinado. Reserva online ya tu Tratamiento Reconstructor Productos Biolage De Matrix y aporta a tu pelo todo lo que necesita para estar perfecto. Ponte en manos de nuestros estilistas y recibe un asesoramiento personalizado."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Alisado Keratina Mac Magnífica", 
            "duration": 7200, 
            "price": "150 € ", 
            "description": "Si quieres despedirte de una vez por todas del encrespamiento y buscas lograr un pelo completamente listo durante meses, ¡este servicio es para ti! El alisado con keratina es un tratamiento para quitar totalmente el encrespado, hidrata el cabello, lo nutre y lo alisa. En este servicio esta incluido el lavado y el secado. contribuyen al crecimiento del cabello, ya que después de realizarlo ya no es necesario utilizar calor directo."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Alisado Keratina Mac Magnífica", 
            "duration": 7200, 
            "price": "150 € ", 
            "description": "Si quieres despedirte de una vez por todas del encrespamiento y buscas lograr un pelo completamente listo durante meses, ¡este servicio es para ti! El alisado con keratina es un tratamiento para quitar totalmente el encrespado, hidrata el cabello, lo nutre y lo alisa. En este servicio esta incluido el lavado y el secado. contribuyen al crecimiento del cabello, ya que después de realizarlo ya no es necesario utilizar calor directo."
        }
    ]
}