{
    "adid": null, 
    "name": "Alberto Nieves", 
    "name_of_contact": "Alberto Nieves", 
    "scrape_page": "https://www.bucmi.com/albertonieves", 
    "business_website": "https://www.bucmi.com/albertonieves", 
    "areas_covered": null, 
    "description": "Alberto Nieves está situado en el céntrico barrio de San Vicente. Ven a conocernos y disfruta de nuestros servicios de peluquería. Tenemos la mejor relación calidad-precio, además de los mejores profesionales. ¡Contarás con un trato muy personalizado!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997719882950340.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997719955456429.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997719981813828.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997720089881545.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997720113164053.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997720393543060.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997720648028571.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997720684627322.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997720755841747.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997722078319592.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997722256960245.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997722431334733.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997723388274113.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997723544055231.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997723769846478.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635997724634338870.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "19", 
    "hqdb_review_score": "9,2", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Sevilla", 
    "zipcode": "41002", 
    "formatted_address": "Sevilla, 41010, Sevilla, 41005, Sevilla, 41002", 
    "country": "es", 
    "office_number": "954906695", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "37.3946377000", 
    "longitude": "-5.9980070999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635997764518365467.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Mechas Balayage, Californianas, Ombré", 
            "duration": 7200, 
            "price": "85,5 € ", 
            "description": "¡Nos declaramos Fans de esta nueva técnica de Coloración! Suaviza tus facciones y aporta mucha luz a tu rostro y soltura a tu melena, degradadas o muy marcadas elige tu combinación de color. Es un look natural y elegante a la vez, para lucir un perfecto trabajo tienes que venir y ponerte en manos de nuestros profesionales. Incluye lavado, peinado y corte y todos los trabajos acabados con productos de alta calidad Moroccanoil y color Wella, incluido en el precio. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Ritual Repair Moroccanoil Y Peinar", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "¡No te mereces menos! tu pelo te agradecerá un plus de salud, devuelvele la belleza, el brillo y la suavidad a tu cabello, regenera de raíz a puntas, nuestro tratamiento Moroccanoil Repair incorpora ingredientes auténticos que dejan el cabello con un aspecto y un tacto mucho más sano. Incorpóralo en cualquier servicio de peluquería ya sea corte o peinado saldrás ganando. Reserva tu cita online en Bucmi.com. ¡Te encantará este tratamiento!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Y Peinado", 
            "duration": 3600, 
            "price": "26 € ", 
            "description": "Descubre las nuevas tendencias y sácate el máxima partido para sentirte más guapa que nunca ¡Cambia de look de la mano de los mejores profesionales! Incluye el lavado y productos de acabado de la marca Moroccanoil. Luce una melena mucho más luminosa, sana y sedosa. Te asesorarán en todo momento, adaptando tu nuevo corte a tus gustos y estilo. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage, Californianas, Ombré", 
            "duration": 7200, 
            "price": "85,5 € ", 
            "description": "¡Nos declaramos Fans de esta nueva técnica de Coloración! Suaviza tus facciones y aporta mucha luz a tu rostro y soltura a tu melena, degradadas o muy marcadas elige tu combinación de color. Es un look natural y elegante a la vez, para lucir un perfecto trabajo tienes que venir y ponerte en manos de nuestros profesionales. Incluye lavado, peinado y corte y todos los trabajos acabados con productos de alta calidad Moroccanoil y color Wella, incluido en el precio. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Ritual Repair Moroccanoil Y Peinar", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "¡No te mereces menos! tu pelo te agradecerá un plus de salud, devuelvele la belleza, el brillo y la suavidad a tu cabello, regenera de raíz a puntas, nuestro tratamiento Moroccanoil Repair incorpora ingredientes auténticos que dejan el cabello con un aspecto y un tacto mucho más sano. Incorpóralo en cualquier servicio de peluquería ya sea corte o peinado saldrás ganando. Reserva tu cita online en Bucmi.com. ¡Te encantará este tratamiento!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Wella Ilumina Peinar Y Corte", 
            "duration": 5400, 
            "price": "49,5 € ", 
            "description": "¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería Alberto Nieves y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo look a tus gustos y estilo. Trabajan con productos de alta calidad para el cuidado de tu melena. Productos de acabad. Luce una melena uniforme y con mucho brillo y luminosidad. Presume de un cabello mucho más fuerte, sano y cuidado y dí adiós a las puntas estropeadas. incremento 6 euros extra largo o volumen !!!VIVELO!!!!!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Wella Innosense Peinar Y Corte", 
            "duration": 5400, 
            "price": "47,5 € ", 
            "description": "Renueva tu look y da un toque de color a tu cabello, de la mano de los mejores profesionales. Trabajamos con productos hipoalergenicos, nos preocupamos por tu cabello. Ven a visitar tu Peluquería Alberto Nieves y luce una melena mucho más sana, fuerte y cuidada. Presume de un cambio de imagen renovado y además, aporta a tu pelo mucho brillo y luminosidad. Productos de acabado Moroccanoil están incluidos en el precio. Reserva tu cita online en Bucmi.com. incremento volumen o largo extra 6 euros"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Wella Koleston Perfect Corte Y Peinar", 
            "duration": 5400, 
            "price": "44,5 € ", 
            "description": "Añade a tu pelo un toque de color, las melenas extra-largas lucen mas cálidas este invierno con un tono mas uniforme si le añades un plus de color, descubre los tonos de moda bronde y el nuevo color ronze para destacar tus mechas naturales que darán luz a tu rostro. Utilizamos productos de primeras marcas Incluye corte saneado de puntas. ¡Reserva ya cómodamente online! ¡No dejes que te lo cuenten! Servicio indicado para pelo extralargo. Incremento de 6 euros extra largo o volumen"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Wella Koleston, Mechas Plata Y Peinar", 
            "duration": 7200, 
            "price": "80,5 € ", 
            "description": "Las fans de las mechas están de enhorabuena porque se llevan en todas sus versiones. Renueva tu color y las Mechas pondrán la luz perfecta a las melenas más apagadas. Pero eso sí, con matices camel o miel para las bases más castañas y para dulcificar distintos rasgos del rostro. ¡Olvida el tono plano del tinte y que tu melena adquiera un sin fin de matices! Para acertar ven a probarlo a nuestro Incremento 6 euros extra largo o volumen"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Wella Touch Peinar Y Corte", 
            "duration": 5400, 
            "price": "44,5 € ", 
            "description": "Te presentamos el pack perfecto para ti, el servicio que hará que estés más guapa que nunca. Este completo paquete de belleza incluye la coloración asesorada y corte de tendencia. Ven a visitar tu Peluquería Alberto Nieves y ponte en manos de los mejores profesionales, te asesorarán en todo momento. Productos de acabado. Presume de un cabello con mucho brillo y luminosidad. Tu melena mucho más fuerte, sana y cuidada. ¡Te encantará el resultado! incremento 6 euros extra largo o volumen"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "¿Estás buscando una renovación de imagen? ¿Quieres ser un verdadero gentleman? Ven a tu Peluquería Alberto Nieves, te asesoraremos para que tu corte de pelo sea el que más va con tu personalidad y estilo. Podrás elegir entre los cortes más clásicos o las últimas tendencias. ¡No lo dudes y reserva ya este servicio cómodamente online a través de Bucmi.com! Quedarás súper satisfecho con los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado", 
            "duration": 3600, 
            "price": "26 € ", 
            "description": "Descubre las nuevas tendencias y sácate el máxima partido para sentirte más guapa que nunca ¡Cambia de look de la mano de los mejores profesionales! Incluye el lavado y productos de acabado de la marca Moroccanoil. Luce una melena mucho más luminosa, sana y sedosa. Te asesorarán en todo momento, adaptando tu nuevo corte a tus gustos y estilo. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Tu corte de pelo en manos de los mejores profesionales, porque tu cabello en Alberto Nieves está en las mejores manos. Somos profesionales en el sector y te sabremos aconsejar para que tu corte se adapte tus gustos. Productos de acabado Moroccanoil están incluidos en el precio y el lavado. Da movimiento y volumen a tu cabello. Presume de tu nuevo cambio de imagen y luce una melena sedosa, brillante y mucho más fuerte. Reserva tu cita online en Bucmi.com. ¡Querrás volver a repetir!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavado Y Peinado", 
            "duration": 2700, 
            "price": "15,5 € ", 
            "description": "¿Tienes un evento especial? Ponte guapa para cualquier ocasión de la mano de los mejores estilistas cualificados. Te asesorarán y adaptarán el peinado según tus gustos y estilo, consiguiendo así realzar las facciones más destacables de tu rostro. Reserva tu cita cómodamente online a través de Bucmi.com. Precio indicado para pelo largo e incluye el lavado, para que luzcas un pelo limpio y luminoso. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Con Plancha", 
            "duration": 2700, 
            "price": "22,5 € ", 
            "description": "Servicio de peinado con plancha para que tu cabello tenga un peinado profesional, se incluye lavado para que tu pelo luzca limpio y cuidado. ¿Tienes alguna ocasión especial y quieres lucir un estilo espectacular? No lo dudes y confía en nuestro equipo de profesionales que trabajarán para conseguir un resultado 10. ¡Reserva ya cómodamente online y no te arrepentirás! Precio indicado para media melena. incremento 6 euros pelo extra largo o volumen o extensiones."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Ritual Hydration Moroccanoil Y Peinar", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "Podemos devolver a tu cabello el brillo y la suavidad que le ha restado el sol, nuestro ritual hydration, hidrata y nutre para devolver al cabello su equilibrio de hidratación natural. Tratamiento enriquecido con las vitaminas A y E y las algas rojas, no alteran el color. Sin sulfatos, fosfatos ni parabenos. Añade un plus a tu cabello incorpora el Ritual Hydration con cualquier servicio de peluquería ya sea peinado, color o corte. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata Peinar", 
            "duration": 7200, 
            "price": "65,5 € ", 
            "description": "Disfruta de unas mechas inigualables realizada por nuestros estilistas con productos de calidad Moroccanoil e incluye el lavado y el matizado. Las mechas aportarán un toque de luz muy especial a tu pelo. Ven a tu Peluquería Alberto Nieves y disfruta de un cabello súper luminoso. Además, presume de un nuevo cambio de look y luce una melena sana, fuerte y cuidada. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Querrás volver a repetir! ¡Te encantará! Incremento de 6 euros pelo extra largo o volume"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata Peinar Y Corte", 
            "duration": 7200, 
            "price": "75,5 € ", 
            "description": "Las mechas aportan un plus, puedes peinar tu pelo con ondas o liso lo que realzará el tono de tu pelo para que luzcas magnífica esta temporada. Incluye matizador y el corte asesorado por nuestros profesionales. Ven a vernos, disfruta de la calidad de nuestros productos, te asesoramos con profesionalidad. Consigue así el toque de color y luminosidad que estás buscando para tu pelo. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo largo. Incremento 6 euros extra volumen o largo"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogidos", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "¿Tienes algún evento especial y quieres lucir un peinado que se adecue a tu estilo y personalidad? Lucirás así un recogido muy trabajado con el cual serás la envidia de la fiesta. No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com. Contarás con la profesionalidad de nuestro equipo y un trato totalmente personalizado. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Semirecogidos", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Ven a tu Peluquería Alberto Nieves y nos adaptamos a ti y te preparamos para un día especial, amoldándonos a tus necesidades. Tu escoges lo que más se adecue a tu estilo. Los semirecogidos son tendencia... Por eso te animamos a que traigas tus ideas y te dejes asesorar por los mejores profesionales. Conseguiremos realzar las facciones más bonitas de tu rostro. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará! ¡No esperes a que te lo cuenten y pruébalo tú misma!"
        }
    ]
}