{
    "adid": null, 
    "name": "Susana Lominchar", 
    "name_of_contact": "Susana Lominchar", 
    "scrape_page": "https://www.bucmi.com/susanalominchar", 
    "business_website": "https://www.bucmi.com/susanalominchar", 
    "areas_covered": null, 
    "description": "Salón de belleza en la zona de Nou Barris, Barcelona. Estamos convencidos de que aquí­ encontrará el servicio calidad que está buscando, y que su satisfacción con nosotros será completa. Navegue por nuestra web para conocer un poco más sobre nosotros", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635457678740478112.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635457678835190176.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635457678855816826.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "5", 
    "hqdb_review_score": "7,6", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Tarrega, 20", 
    "city": "Barcelona", 
    "zipcode": "08031", 
    "formatted_address": "C/ Tarrega, 20, Barcelona, 08031", 
    "country": "es", 
    "office_number": "934291847", 
    "office_number2": null, 
    "mobile_number": "610106306", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.4301939000", 
    "longitude": "2.1683193999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635966684300278279.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Manicura Básica", 
            "duration": 2700, 
            "price": "10 € ", 
            "description": "Luce unas uñas perfectas llenas de encanto, elegancia, glamour y color con una manicura básica. Este servicio de manicura incluye: limado, retirada de cutículas en seco, hidrtación y esmaltado a escoger entre nuestra gema de colores. Ven a nuestro centro Susana Lominchar y, ¡consigue unas manos hidratadas y cuidadas!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Peeling Corporal", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "El objetivo del peeling, es ante todo purificar y oxigenar la piel. Dentro de los tratamientos corporales, el peeling y la exfoliación, se a relevado como uno de los más importantes a la hora de tratar nuestra piel y mantenerla joven y tersa. Con este tratamiento consigues eliminar las células muertas de tu piel, limpiando tu cuerpo en profundidad, mejorando el aspecto de la piel."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Promo Corte Unisex", 
            "duration": 1800, 
            "price": "8 € ", 
            "description": "¿Qué vas hacer el miércoles? Aprovéchate de esta promoción valida para todos los miércoles. Este servicio de corte express, te permite cortar tu pelo en poco tiempo, ¡porque tu tiempo es oro! Sólo incluye el corte que estará asesorado por nuestros profesionales, servicio para hombre y mujeres. ¡Ven a vernos ya al centro Susana Lominchar!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogidos", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "¿Sabías que el recogido es perfecto para resaltar tus rasgos faciales? Ponte en manos de nuestros profesionales del centro Susana Lominchar. Especializados en recogidos, ya sean de novia, ceremonias o fiesta.... Y si no puedes venir a nuestro centro también tenemos disponibilidad de desplazarnos a cualquier evento importante."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Corte, Color, Mechas Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Un tratamiento completo para tu larga melena. Este pack para pelo largo incluye: sesión de peluquería, lavado con mascarilla hidratante, masaje craneal, corte, tinte, mechas y peinado. Presumir de una nueva melena nunca fue más fácil, ya que además de incluir los servicios de peluquería también te asesorarán. Aprovéchate y disfruta de una melena brillante y cuidada."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "13 € ", 
            "description": "Si necesitas sanear tu pelo o quieres cambiar de look, ven a vernos a nuestro centro Susana Lominchar. Este servicio que te ofrecemos incluye: lavado, corte de pelo y secado para sacar la humedad de tu pelo. No incluye peinado. ¡Déjate asesorar y disfruta de la melena que siempre quisiste!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Keratina Para Media Melena", 
            "duration": 9000, 
            "price": "90 € ", 
            "description": "¿Tu pelo es indomable? ¿Estás cansada del pelo encrespado? En Susana Lominchar te ofrecemos un servicio específico para u tipo de pelo. Acaba con el encrespamiento de tu pelo, y presume de melena más lisa e hidratada gracias al tratamiento de Keratina. Este servicio para media melena incluye: lavado, tratamiento y secado, para quitar la humedad."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Keratina Para Pelo Corto", 
            "duration": 7200, 
            "price": "60 € ", 
            "description": "¿Tu pelo es indomable? ¿Estás cansada del pelo encrespado? En Susana Lominchar te ofrecemos un servicio específico para u tipo de pelo. Acaba con el encrespamiento de tu pelo, y presume de melena más lisa e hidratada gracias al tratamiento de Keratina. Este servicio para pelo corto incluye: lavado, tratamiento y secado, para quitar la humedad."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Keratina Para Pelo Largo", 
            "duration": 9000, 
            "price": "110 € ", 
            "description": "¿Tu pelo es indomable? ¿Estás cansada del pelo encrespado? En Susana Lominchar te ofrecemos un servicio específico para u tipo de pelo. Acaba con el encrespamiento de tu pelo, y presume de melena más lisa e hidratada gracias al tratamiento de Keratina. Este servicio para pelo largo incluye: lavado, tratamiento y secado, para quitar la humedad."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Corte Y Peinar De Pelo Media Melena", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "¡Renueva tu pelo y consigue un nuevo look! Ven al centro Susana Lominchar y luce una nueva melena. Consigue una coloración ideal y disfruta de nuestro mejores peluqueros que te asesorarán en todo momento para conseguir el mejor resultado. Este servicio para media melena incluye: lavado con mascarilla hidratante, color, corte y peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Corte Y Peinar De Pelo Para Pelo Largo", 
            "duration": 5400, 
            "price": "55 € ", 
            "description": "¡Renueva tu pelo y consigue un nuevo look! Ven al centro Susana Lominchar y luce una nueva melena. Consigue una coloración ideal y disfruta de nuestro mejores peluqueros que te asesorarán en todo momento para conseguir el mejor resultado. Este servicio para pelo largo incluye: lavado con mascarilla hidratante, color, corte y peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Para Pelo Corto", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "¿Pelo apagado y aburrido? Ven al centro Susana Lominchar y luce un pelo ideal. Consigue una coloración ideal y disfruta de nuestro mejores peluqueros que te asesorarán en todo momento para conseguir el mejor resultado. Este servicio para pelo corto incluye: lavado con mascarilla hidratante, color y peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar Para Pelo Largo", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "¿Pelo apagado y aburrido? Ven al centro Susana Lominchar y luce un pelo ideal. Consigue una coloración ideal y disfruta de nuestro mejores peluqueros que te asesorarán en todo momento para conseguir el mejor resultado. Este servicio para pelo largo incluye: lavado con mascarilla hidratante, color y peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Niña", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "¡Porque los más pequeños también quieren estar guapos! Ven a nuestro centro Susana Lominhar, porque la experiencia es importante. Nuestros expertos tienen experiencia con los más pequeños, consiguiendo los mejores resultados. Este servicio de corte de pelo sólo para niñas con una edad menor o igual 12 años. Incluye: lavado, corte y secado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Niño", 
            "duration": 900, 
            "price": "8 € ", 
            "description": "¡Porque los más pequeños también quieren estar guapos! Ven a nuestro centro Susana Lominhar, porque la experiencia es importante. Nuestros expertos tienen experiencia con los más pequeños, consiguiendo los mejores resultados. Este servicio de corte de pelo sólo para niños con una edad menor o igual 12 años. Incluye: lavado, corte y secado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Peinado Para Media Melena", 
            "duration": 5400, 
            "price": "30 € ", 
            "description": "Si necesitas sanear tu pelo o quieres cambiar de look, ven a vernos a nuestro centro Susana Lominchar. Este servicio que te ofrecemos para media melena incluye: lavado, corte de pelo y peinado para que salgas perfecta. No incluye peinado. ¡Déjate asesorar y disfruta de la melena que siempre quisiste!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Peinado Para Pelo Corto", 
            "duration": 2700, 
            "price": "24 € ", 
            "description": "de look, ven a vernos a nuestro centro Susana Lominchar. Este servicio que te ofrecemos para pelo corto incluye: lavado, corte de pelo y peinado para que salgas perfecta. No incluye peinado. ¡Déjate asesorar y disfruta de la melena que siempre quisiste!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Peinado Para Pelo Largo", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "de look, ven a vernos a nuestro centro Susana Lominchar. Este servicio que te ofrecemos para pelo largo incluye: lavado, corte de pelo y peinado para que salgas perfecta. No incluye peinado. ¡Déjate asesorar y disfruta de la melena que siempre quisiste!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Media Melena", 
            "duration": 2700, 
            "price": "17 € ", 
            "description": "¿Necesitas lucir un pelo espectacular para esa cita, cena o salida con tus amigas? Ven a nuestro centro Susana Lominchar y deja que nuestros profesionales hagan el trabajo por ti. Este servicio para media melena: lavado con champú y mascarilla hidratante, y el peinado realizado con los mejores utensilios para que salgas perfecta."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Pelo Corto", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "¿Necesitas lucir un pelo espectacular para esa cita, cena o salida con tus amigas? Ven a nuestro centro Susana Lominchar y deja que nuestros profesionales hagan el trabajo por ti. Este servicio para pelo corto incluye: lavado con champú y mascarilla hidratante, y el peinado realizado con los mejores utensilios para que salgas perfecta."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Pelo Largo", 
            "duration": 3600, 
            "price": "21 € ", 
            "description": "¿Necesitas lucir un pelo espectacular para esa cita, cena o salida con tus amigas? Ven a nuestro centro Susana Lominchar y deja que nuestros profesionales hagan el trabajo por ti. Este servicio para pelo largo incluye: lavado con champú y mascarilla hidratante, y el peinado realizado con los mejores utensilios para que salgas perfecta."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Secado Para Media Melena", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¿Quieres darle un toque a tu pelo aburrido? En nuestro centro Susana Lominchar realizamos todo tipo de mechas ya sean californianas, a peine, a plata, reflejos.....intentando ajustarnos en todo momento a ti. Este servicio incluye: lavado, mechas asesoradas y secado, para quitar la humedad de tu media melena.Ven a conocernos ya, reservando tu cita y ¡dale un nuevo aire a tu pelo!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Secar Pelo Corto", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "¿Quieres darle un toque a tu pelo aburrido? En nuestro centro Susana Lominchar realizamos todo tipo de mechas ya sean californianas, a peine, a plata, reflejos.....intentando ajustarnos en todo momento a ti. Este servicio incluye: lavado, mechas asesoradas y secado, para quitar la humedad de tu pelo corto.Ven a conocernos ya, reservando tu cita y ¡dale un nuevo aire a tu pelo!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Secar Pelo Largo", 
            "duration": 5400, 
            "price": "49,9 € ", 
            "description": "¿Quieres darle un toque a tu pelo aburrido? En nuestro centro Susana Lominchar realizamos todo tipo de mechas ya sean californianas, a peine, a plata, reflejos.....intentando ajustarnos en todo momento a ti. Este servicio incluye: lavado, mechas asesoradas y secado, para quitar la humedad de tu pelo largo.Ven a conocernos ya, reservando tu cita y ¡dale un nuevo aire a tu pelo!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte De Pelo Y Secado Para Media Melena", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "¿Quieres darle un toque a tu pelo aburrido? En nuestro centro Susana Lominchar realizamos todo tipo de mechas ya sean californianas, a peine, a plata, reflejos.....intentando ajustarnos en todo momento a ti. Este servicio incluye: lavado, mechas asesoradas, corte y peinado, para media melena.Ven a conocernos ya, reservando tu cita y ¡dale un nuevo aire a tu pelo!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte De Pelo Y Secado Para Pelo Corto", 
            "duration": 5400, 
            "price": "43,9 € ", 
            "description": "¿Quieres darle un toque a tu pelo aburrido? En nuestro centro Susana Lominchar realizamos todo tipo de mechas ya sean californianas, a peine, a plata, reflejos.....intentando ajustarnos en todo momento a ti. Este servicio incluye: lavado, mechas asesoradas, corte y peinado, para pelo corto.Ven a conocernos ya, reservando tu cita y ¡dale un nuevo aire a tu pelo!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Secado Para Pelo Largo", 
            "duration": 7200, 
            "price": "59,9 € ", 
            "description": "¿Quieres darle un toque a tu pelo aburrido? En nuestro centro Susana Lominchar realizamos todo tipo de mechas ya sean californianas, a peine, a plata, reflejos.....intentando ajustarnos en todo momento a ti. Este servicio incluye: lavado, mechas asesoradas, corte y peinado, para pelo largo.Ven a conocernos ya, reservando tu cita y ¡dale un nuevo aire a tu pelo!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeado Y Peinada Pelo Largo", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "¿Cansada del pelo lacio y sin ninguna forma? Dale volumen con el moldeado que te ofrecemos en Susana Lominchar. Consigue unas ondas que den vida a tu cabello, naturales y adaptadas tu gusto. Este servicio para pelo largo incluye: moldeado, lavado y peinado. ¡Ahora ya es posible convierte tu pelo lacio en un pelo con volumen gracias a las ondas naturales que te dejaremos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeado Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "¿Cansada del pelo lacio y sin ninguna forma? Dale volumen con el moldeado que te ofrecemos en Susana Lominchar. Consigue unas ondas que den vida a tu cabello, naturales y adaptadas tu gusto. Este servicio para media melena incluye: moldeado, lavado y peinado. ¡Ahora ya es posible convierte tu pelo lacio en un pelo con volumen gracias a las ondas naturales que te dejaremos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Moldeado Y Peinado Pelo Corto", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "¿Cansada del pelo lacio y sin ninguna forma? Dale volumen con el moldeado que te ofrecemos en Susana Lominchar. Consigue unas ondas que den vida a tu cabello, naturales y adaptadas tu gusto. Este servicio para pelo corto incluye: moldeado, lavado y peinado. ¡Ahora ya es posible convierte tu pelo lacio en un pelo con volumen gracias a las ondas naturales que te dejaremos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Novias", 
            "duration": 7200, 
            "price": "150 € ", 
            "description": "Disfruta de tu día y deja que en Susana Lominchar te mimemos y cuidemos para que no te tengas que preocupar de nada. Este pack incluye manicura y pedicura, limpieza facial, maquillaje y recogido el día de la boda y con una prueba en cada caso. El pack más completo para que luzcas impresionante el día de tu boda."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Promo Corte Unisex", 
            "duration": 1800, 
            "price": "8 € ", 
            "description": "¿Qué vas hacer el miércoles? Aprovéchate de esta promoción valida para todos los miércoles. Este servicio de corte express, te permite cortar tu pelo en poco tiempo, ¡porque tu tiempo es oro! Sólo incluye el corte que estará asesorado por nuestros profesionales, servicio para hombre y mujeres. ¡Ven a vernos ya al centro Susana Lominchar!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido Para Novia", 
            "duration": 3600, 
            "price": "80 € ", 
            "description": "En Susana Lominchar somo expertos en recogidos, confía en nosotros el día de tu boda. Además, nuestros especialistas en recogidos se desplazarán al lugar del evento si es necesario. Disfruta de un peinado ideal y déjate asesorar por nuestros profesionales. Este servicio incluye el recogido de prueba para que ese día puedas estar tranquila sabiendo ya lo que te vas a hacer."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Semirecogido", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "¿Cansada del pelo suelto y recogido no te acaba de convencer? Ven a Susana Lominchar, especializados en semirecogidos. Además te ofrecemos la disponibilidad de desplazarnos a cualquier evento importante, para que no te tengas que preocupar de nada, solo ponte en nuestras manos y disfruta de tu semirecogido."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Sesión De Maquillaje Novia Y Prueba", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "Uno de los días más importante de tu vida está a la vuelta de la esquina... No te preocupes, en Susana Lominchar te hacemos una prueba de maquillaje y el maquillaje final el día de la boda. Para más información, consulta con el centro. Incluye Prueba."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Con Células Madre", 
            "duration": 1800, 
            "price": "8 € ", 
            "description": "¿Aún no conoces los beneficios que te pueden aportar a tu pelo las células madre? Este tratamiento cuida y regenera la fibra capilar, hidratando tu pelo desde cuero cabelludo consiguiendo hidratarlo en profundidad. Ven a conocer el tratamiento de hidratación profunda para tu pelo en nuestro centro Susana Lominchar."
        }, 
        {
            "service_category": "Estética", 
            "service": "Recogidos", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "¿Sabías que el recogido es perfecto para resaltar tus rasgos faciales? Ponte en manos de nuestros profesionales del centro Susana Lominchar. Especializados en recogidos, ya sean de novia, ceremonias o fiesta.... Y si no puedes venir a nuestro centro también tenemos disponibilidad de desplazarnos a cualquier evento importante."
        }, 
        {
            "service_category": "Estética", 
            "service": "Pack Corte, Color, Mechas Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Un tratamiento completo para tu larga melena. Este pack para pelo largo incluye: sesión de peluquería, lavado con mascarilla hidratante, masaje craneal, corte, tinte, mechas y peinado. Presumir de una nueva melena nunca fue más fácil, ya que además de incluir los servicios de peluquería también te asesorarán. Aprovéchate y disfruta de una melena brillante y cuidada."
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "13 € ", 
            "description": "Si necesitas sanear tu pelo o quieres cambiar de look, ven a vernos a nuestro centro Susana Lominchar. Este servicio que te ofrecemos incluye: lavado, corte de pelo y secado para sacar la humedad de tu pelo. No incluye peinado. ¡Déjate asesorar y disfruta de la melena que siempre quisiste!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Alisado De Keratina Para Media Melena", 
            "duration": 9000, 
            "price": "90 € ", 
            "description": "¿Tu pelo es indomable? ¿Estás cansada del pelo encrespado? En Susana Lominchar te ofrecemos un servicio específico para u tipo de pelo. Acaba con el encrespamiento de tu pelo, y presume de melena más lisa e hidratada gracias al tratamiento de Keratina. Este servicio para media melena incluye: lavado, tratamiento y secado, para quitar la humedad."
        }, 
        {
            "service_category": "Estética", 
            "service": "Alisado De Keratina Para Pelo Corto", 
            "duration": 7200, 
            "price": "60 € ", 
            "description": "¿Tu pelo es indomable? ¿Estás cansada del pelo encrespado? En Susana Lominchar te ofrecemos un servicio específico para u tipo de pelo. Acaba con el encrespamiento de tu pelo, y presume de melena más lisa e hidratada gracias al tratamiento de Keratina. Este servicio para pelo corto incluye: lavado, tratamiento y secado, para quitar la humedad."
        }, 
        {
            "service_category": "Estética", 
            "service": "Alisado De Keratina Para Pelo Largo", 
            "duration": 9000, 
            "price": "110 € ", 
            "description": "¿Tu pelo es indomable? ¿Estás cansada del pelo encrespado? En Susana Lominchar te ofrecemos un servicio específico para u tipo de pelo. Acaba con el encrespamiento de tu pelo, y presume de melena más lisa e hidratada gracias al tratamiento de Keratina. Este servicio para pelo largo incluye: lavado, tratamiento y secado, para quitar la humedad."
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Corte Y Peinar De Pelo Media Melena", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "¡Renueva tu pelo y consigue un nuevo look! Ven al centro Susana Lominchar y luce una nueva melena. Consigue una coloración ideal y disfruta de nuestro mejores peluqueros que te asesorarán en todo momento para conseguir el mejor resultado. Este servicio para media melena incluye: lavado con mascarilla hidratante, color, corte y peinado."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Recogidos", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "¿Sabías que el recogido es perfecto para resaltar tus rasgos faciales? Ponte en manos de nuestros profesionales del centro Susana Lominchar. Especializados en recogidos, ya sean de novia, ceremonias o fiesta.... Y si no puedes venir a nuestro centro también tenemos disponibilidad de desplazarnos a cualquier evento importante."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pack Corte, Color, Mechas Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Un tratamiento completo para tu larga melena. Este pack para pelo largo incluye: sesión de peluquería, lavado con mascarilla hidratante, masaje craneal, corte, tinte, mechas y peinado. Presumir de una nueva melena nunca fue más fácil, ya que además de incluir los servicios de peluquería también te asesorarán. Aprovéchate y disfruta de una melena brillante y cuidada."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "13 € ", 
            "description": "Si necesitas sanear tu pelo o quieres cambiar de look, ven a vernos a nuestro centro Susana Lominchar. Este servicio que te ofrecemos incluye: lavado, corte de pelo y secado para sacar la humedad de tu pelo. No incluye peinado. ¡Déjate asesorar y disfruta de la melena que siempre quisiste!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Alisado De Keratina Para Media Melena", 
            "duration": 9000, 
            "price": "90 € ", 
            "description": "¿Tu pelo es indomable? ¿Estás cansada del pelo encrespado? En Susana Lominchar te ofrecemos un servicio específico para u tipo de pelo. Acaba con el encrespamiento de tu pelo, y presume de melena más lisa e hidratada gracias al tratamiento de Keratina. Este servicio para media melena incluye: lavado, tratamiento y secado, para quitar la humedad."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Recogidos", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "¿Sabías que el recogido es perfecto para resaltar tus rasgos faciales? Ponte en manos de nuestros profesionales del centro Susana Lominchar. Especializados en recogidos, ya sean de novia, ceremonias o fiesta.... Y si no puedes venir a nuestro centro también tenemos disponibilidad de desplazarnos a cualquier evento importante."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Pack Corte, Color, Mechas Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Un tratamiento completo para tu larga melena. Este pack para pelo largo incluye: sesión de peluquería, lavado con mascarilla hidratante, masaje craneal, corte, tinte, mechas y peinado. Presumir de una nueva melena nunca fue más fácil, ya que además de incluir los servicios de peluquería también te asesorarán. Aprovéchate y disfruta de una melena brillante y cuidada."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "13 € ", 
            "description": "Si necesitas sanear tu pelo o quieres cambiar de look, ven a vernos a nuestro centro Susana Lominchar. Este servicio que te ofrecemos incluye: lavado, corte de pelo y secado para sacar la humedad de tu pelo. No incluye peinado. ¡Déjate asesorar y disfruta de la melena que siempre quisiste!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Alisado De Keratina Para Media Melena", 
            "duration": 9000, 
            "price": "90 € ", 
            "description": "¿Tu pelo es indomable? ¿Estás cansada del pelo encrespado? En Susana Lominchar te ofrecemos un servicio específico para u tipo de pelo. Acaba con el encrespamiento de tu pelo, y presume de melena más lisa e hidratada gracias al tratamiento de Keratina. Este servicio para media melena incluye: lavado, tratamiento y secado, para quitar la humedad."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Alisado De Keratina Para Pelo Corto", 
            "duration": 7200, 
            "price": "60 € ", 
            "description": "¿Tu pelo es indomable? ¿Estás cansada del pelo encrespado? En Susana Lominchar te ofrecemos un servicio específico para u tipo de pelo. Acaba con el encrespamiento de tu pelo, y presume de melena más lisa e hidratada gracias al tratamiento de Keratina. Este servicio para pelo corto incluye: lavado, tratamiento y secado, para quitar la humedad."
        }
    ]
}