{
    "adid": null, 
    "name": "La Pinta", 
    "name_of_contact": "La Pinta", 
    "scrape_page": "https://www.bucmi.com/lapinta", 
    "business_website": "https://www.bucmi.com/lapinta", 
    "areas_covered": null, 
    "description": "Centro de peluquería unisex de Barcelona. Podrás encontrar grandes servicios con una estupenda calidad y obtendrás siempre una atención amable y cercana. Ven a vernos a San Andrés y disfruta de cortes de tendencia, coloraciones de alta gama, alisados....", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635829437913542607.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635829437938099866.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "8", 
    "hqdb_review_score": "9,5", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Valles, 67", 
    "city": "Barcelona", 
    "zipcode": "08030", 
    "formatted_address": "C/ Valles, 67, Barcelona, 08030", 
    "country": "es", 
    "office_number": "933463255", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.4310781999", 
    "longitude": "2.1860140999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635966646779098966.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Profiber De L'oreal Y Secado", 
            "duration": 3600, 
            "price": "36 € ", 
            "description": "El tratamiento PROFIBER ,es el último tratamiento restructurador de la casa l'oreal.Su función es reparar desde la primera aplicación la fibra del cabello dañado, por la acomulación de trabajos técnicos que hemos realizado,(color, mechas,permanentes.....).Dejando el cabello reparado, sin puntas quebradizas, cabello muy brillante.Con la sensación de tener un cabello natural. Este tratamiento se está anunciando en tv.Te invito a que lo pruebes,quedarás encantada, notarás la diferencia."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Hombre", 
            "duration": 1800, 
            "price": "10,6 € ", 
            "description": "¡Ya es hora de cortarte el pelo! Tanto si quieres un nuevo look como si necesitas retocar tu pelo, este servicio es para ti. Nuestros estilistas del centro La Pinta te asesoran en todo momento para que tu corte te quede perfecto. Este servicio de corte de hombre incluye lavado con champú especial, corte, peinado y productos de acabado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Cortar Y Peinar Cabello Corto", 
            "duration": 3600, 
            "price": "20,4 € ", 
            "description": "¡Ya es hora de cortarte el pelo! Tanto si quieres un nuevo look como si necesitas retocar tu pelo, este servicio es para ti. Nuestros estilistas del centro La Pinta te asesoran en todo momento para que tu corte te quede perfecto. Este servicio para pelo corto, incluye: lavado con champú, corte de moda y peinado y productos de acabado laca o espuma. Pack ideal de corte con el peinado para salir perfecta."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Profiber De L'oreal Y Secado", 
            "duration": 3600, 
            "price": "36 € ", 
            "description": "El tratamiento PROFIBER ,es el último tratamiento restructurador de la casa l'oreal.Su función es reparar desde la primera aplicación la fibra del cabello dañado, por la acomulación de trabajos técnicos que hemos realizado,(color, mechas,permanentes.....).Dejando el cabello reparado, sin puntas quebradizas, cabello muy brillante.Con la sensación de tener un cabello natural. Este tratamiento se está anunciando en tv.Te invito a que lo pruebes,quedarás encantada, notarás la diferencia."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Hidratante Y Peinado Media Melena", 
            "duration": 2700, 
            "price": "25,3 € ", 
            "description": "Si tu pelo está muy dañado, se rompe y ha perdido su brillo. Este tratamiento que te ofrecemos es para ti. Tratamiento revitalizante recomendado para cabellos muy estropeados, ya que devuelve la fibra natural del cabello. Este servicio incluye: lavado con champú específico, acondicionador, el tratamiento revitalizante, hidratante y peinado para media melena (hasta los hombros)."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Hidratante Y Peinado Pelo Corto", 
            "duration": 2700, 
            "price": "24,2 € ", 
            "description": "Si tu pelo está muy dañado, se rompe y ha perdido su brillo. Este tratamiento que te ofrecemos es para ti. Tratamiento revitalizante recomendado para cabellos muy estropeados, ya que devuelve la fibra natural del cabello. Este servicio incluye: lavado con champú específico, acondicionador, el tratamiento revitalizante, hidratante y peinado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Hidratante Y Peinado Pelo Largo", 
            "duration": 2700, 
            "price": "27,3 € ", 
            "description": "Si tu pelo está muy dañado, se rompe y ha perdido su brillo. Este tratamiento que te ofrecemos es para ti. Tratamiento revitalizante recomendado para cabellos muy estropeados, ya que devuelve la fibra natural del cabello. Este servicio incluye: lavado con champú específico, acondicionador, el tratamiento revitalizante, hidratante y peinado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Honey And Milk Y Peinado Pelo Corto", 
            "duration": 2700, 
            "price": "19,2 € ", 
            "description": "¿Notas tu pelo áspero o dañado? Prueba este tratamiento nutritivo que consiste en una hidratación de tu pelo recuperando brillo y suavidad del cabello. Es un servicio recomendado después de la coloración para que quede perfecto. Este servicio incluye: lavado con champú específico, acondicionador, tratamiento hidratación y peinado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Honey And Milk Y Peinado Pelo Largo", 
            "duration": 2700, 
            "price": "23,6 € ", 
            "description": "¿Notas tu pelo áspero o dañado? Prueba este tratamiento nutritivo que consiste en una hidratación de tu pelo recuperando brillo y suavidad del cabello. Es un servicio recomendado después de la coloración para que quede perfecto. Este servicio incluye: lavado con champú específico, acondicionador, tratamiento hidratación y peinado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Honey And Milk Y Peinado Pelo Medio", 
            "duration": 2700, 
            "price": "20,3 € ", 
            "description": "¿Notas tu pelo áspero o dañado? Prueba este tratamiento nutritivo que consiste en una hidratación de tu pelo recuperando brillo y suavidad del cabello. Es un servicio recomendado después de la coloración para que quede perfecto. Este servicio incluye: lavado con champú específico, acondicionador, tratamiento hidratación y peinado para media melena (hasta los hombros)."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Bótox Media Melena", 
            "duration": 10800, 
            "price": "75 € ", 
            "description": "¡Doma tu pelo, dile adiós al encrespamiento y presume de un pelo liso! Este tratamiento, que te proponemos en La Pinta, quita el encrespado, deja el cabello totalmente liso, con mucho movimiento y sin castigar el cabello. Este servicio para media melena (hasta los hombros), incluye: Lavado con champú específico, acondicionador y el alisado de bótox."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Bótox Pelo Corto", 
            "duration": 10800, 
            "price": "50 € ", 
            "description": "¡Doma tu pelo, dile adiós al encrespamiento y presume de un pelo liso! Este tratamiento, que te proponemos en La Pinta, quita el encrespado, deja el cabello totalmente liso, con mucho movimiento y sin castigar el cabello. Este servicio para pelo corto, incluye: Lavado con champú específico, acondicionador y el alisado de bótox."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Bótox Pelo Largo", 
            "duration": 12600, 
            "price": "150 € ", 
            "description": "¡Doma tu pelo, dile adiós al encrespamiento y presume de un pelo liso! Este tratamiento, que te proponemos en La Pinta, quita el encrespado, deja el cabello totalmente liso, con mucho movimiento y sin castigar el cabello. Este servicio para pelo largo, incluye: Lavado con champú específico, acondicionador y el alisado de bótox."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Inoa, Corte, Peinado Corto Y Tto Hidratant", 
            "duration": 9000, 
            "price": "43,8 € ", 
            "description": "¡Renueva tu look! Con este servicio consigue un look renovado, de las manos de nuestros estilistas. Incluye: lavar con champú especial, color INOA de la casa Loreal, sin amoniaco,cremas suavizante,Tratamiento de hidratacion HONEY AND MILK, corte, secado y peinado para pelo corto. Tratamiento exclusivo para mimar y embellecer el cabello. ¡No te lo pierdas!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Inoa, Corte, Peinado Largo Y Tto Hidratant", 
            "duration": 9000, 
            "price": "41,9 € ", 
            "description": "¡Renueva tu look! Con este servicio consigue un look renovado, de las manos de nuestros estilistas. Incluye: lavar con champú especial, color INOA de la casa Loreal, sin amoniaco,cremas suavizante,Tratamiento de hidratacion HONEY AND MILK, corte, secado y peinado para pelo largo. Tratamiento exclusivo para mimar y embellecer el cabello. ¡No te lo pierdas!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Inoa, Corte, Peinado Medio Y Tto Hidratant", 
            "duration": 9000, 
            "price": "44,8 € ", 
            "description": "¡Renueva tu look! Con este servicio consigue un look renovado, de las manos de nuestros estilistas. Incluye: lavar con champú especial, color INOA de la casa Loreal, sin amoniaco,cremas suavizante,Tratamiento de hidratacion HONEY AND MILK, corte, secado y peinado para media melena. Tratamiento exclusivo para mimar y embellecer el cabello. ¡No te lo pierdas!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Peinado Pelo Largo", 
            "duration": 10800, 
            "price": "38,9 € ", 
            "description": "¡Dale ese brillo especial a tu pelo a la vez que lo saneas! El servicio está realizado con champús especiales para cada tipo de cabello, espuma, laca toda nuestra gama de las marcas L'Oréal y Cotril. Este servicio incluye lavar, color con amoniaco, corte y peinado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Peinar Media Melena", 
            "duration": 9000, 
            "price": "33,6 € ", 
            "description": "¡Dale ese brillo especial a tu pelo a la vez que lo saneas! El servicio está realizado con champús especiales para cada tipo de cabello, espuma, laca toda nuestra gama de las marcas L'Oréal y Cotril. Este servicio incluye lavar, color con amoniaco, corte y peinado para media melena (hasta los hombros)."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color: Coloración 3D Y Peinado Media Melena", 
            "duration": 10800, 
            "price": "55 € ", 
            "description": "¿Aún no has probado la coloración 3D? La coloración 3D es una de las técnicas más utilizadas por las famosas para conseguir que su melena luzca varios tonos a la vez, dejando una melena brillante que no deja indiferente a nadie. Ven a probar la coloración 3D con nuestros especialistas, que te asesoran en todo momento y realizan un estudio para ver que es lo que más te favorece. Este servicio para media melena, incluye: lavado con champú y acondicionador, estudio de color, coloración 3D y peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color: Coloración 3D Y Peinado Pelo Largo", 
            "duration": 10800, 
            "price": "75 € ", 
            "description": "¿Aún no has probado la coloración 3D? La coloración 3D es una de las técnicas más utilizadas por las famosas para conseguir que su melena luzca varios tonos a la vez, dejando una melena brillante que no deja indiferente a nadie. Ven a probar la coloración 3D con nuestros especialistas, que te asesoran en todo momento y realizan un estudio para ver que es lo que más te favorece. Este servicio para pelo largo, incluye: lavado con champú y acondicionador, estudio de color, coloración 3D y peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Cabello Largo", 
            "duration": 3600, 
            "price": "23,3 € ", 
            "description": "¡Ya es hora de cortarte el pelo! Tanto si quieres un nuevo look como si necesitas retocar tu pelo, este servicio es para ti. Nuestros estilistas del centro La Pinta te asesoran en todo momento para que tu corte te quede perfecto. Este servicio para pelo largo, incluye: lavado con champú, corte de moda y peinado y productos de acabado laca o espuma. Pack ideal de corte con el peinado para salir perfecta."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Media Melena", 
            "duration": 2700, 
            "price": "21,3 € ", 
            "description": "¡Ya es hora de cortarte el pelo! Tanto si quieres un nuevo look como si necesitas retocar tu pelo, este servicio es para ti. Nuestros estilistas del centro La Pinta te asesoran en todo momento para que tu corte te quede perfecto. Este servicio para media melena (hasta los hombros), incluye: lavado con champú, corte de moda y peinado y productos de acabado laca o espuma. Pack ideal de corte con el peinado para salir perfecta."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Hombre", 
            "duration": 1800, 
            "price": "10,6 € ", 
            "description": "¡Ya es hora de cortarte el pelo! Tanto si quieres un nuevo look como si necesitas retocar tu pelo, este servicio es para ti. Nuestros estilistas del centro La Pinta te asesoran en todo momento para que tu corte te quede perfecto. Este servicio de corte de hombre incluye lavado con champú especial, corte, peinado y productos de acabado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Media Melena", 
            "duration": 2700, 
            "price": "12,3 € ", 
            "description": "¿Quieres peinarte, pero tu pelo es rebelde y no sabes como hacerlo? Prepárate para esa cena, comida..En nuestro centro La Pinta te preparamos para esos días. Este servicio, para media melena, incluye: el lavado con un champú específico, acondicionador y peinado, asesorado por nuestros especialistas. Para que salgas perfecta y no te tengas que preocupar de nada."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Pelo Corto", 
            "duration": 1800, 
            "price": "11,2 € ", 
            "description": "¿Quieres peinarte, pero tu pelo es rebelde y no sabes como hacerlo? Prepárate para esa cena, comida..En nuestro centro La Pinta te preparamos para esos días. Este servicio, para pelo corto, incluye: el lavado con un champú específico, acondicionador y peinado, asesorado por nuestros especialistas. Para que salgas perfecta y no te tengas que preocupar de nada."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Pelo Largo", 
            "duration": 2700, 
            "price": "15,6 € ", 
            "description": "¿Quieres peinarte, pero tu pelo es rebelde y no sabes como hacerlo? Prepárate para esa cena, comida..En nuestro centro La Pinta te preparamos para esos días. Este servicio, para pelo largo, incluye: el lavado con un champú específico, acondicionador y peinado, asesorado por nuestros especialistas. Para que salgas perfecta y no te tengas que preocupar de nada."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas: Sombras Solares Y Peinado Pelo Largo", 
            "duration": 10800, 
            "price": "70 € ", 
            "description": "¿No sabes como conseguir unos reflejos naturales para tu melena? Ven a probar nuestra nueva técnica con sticks solo para pelo largo, en nuestro centro a Pinta. Nuestros estilistas y profesionales tienen en cuenta tu cabello para amoldar el color. Este servicio para pelo largo, incluye: lavado con champú específico, acondicionador, coloración y peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar De Hidratacion Honey And Milk", 
            "duration": 900, 
            "price": "8 € ", 
            "description": "¿Notas tu pelo áspero o dañado? Prueba este tratamiento nutritivo que consiste en una hidratación de tu pelo recuperando brillo y suavidad del cabello. Es un servicio recomendado después de la coloración para que quede perfecto. Este servicio incluye: lavado con champú específico, acondicionador y tratamiento hidratación."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Hidratante/Revitalizante", 
            "duration": 900, 
            "price": "13 € ", 
            "description": "Si tu pelo está muy dañado, se rompe y ha perdido su brillo. Este tratamiento que te ofrecemos es para ti. Tratamiento revitalizante recomendado para cabellos muy estropeados, ya que devuelve la fibra natural del cabello. Este servicio incluye: lavado con champú específico, acondicionador y el tratamiento revitalizante."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Cabello Corto", 
            "duration": 3600, 
            "price": "20,4 € ", 
            "description": "¡Ya es hora de cortarte el pelo! Tanto si quieres un nuevo look como si necesitas retocar tu pelo, este servicio es para ti. Nuestros estilistas del centro La Pinta te asesoran en todo momento para que tu corte te quede perfecto. Este servicio para pelo corto, incluye: lavado con champú, corte de moda y peinado y productos de acabado laca o espuma. Pack ideal de corte con el peinado para salir perfecta."
        }
    ]
}