{
    "adid": null, 
    "name": "Gilda", 
    "name_of_contact": "Gilda", 
    "scrape_page": "https://www.bucmi.com/gilda", 
    "business_website": "https://www.bucmi.com/gilda", 
    "areas_covered": null, 
    "description": "La Peluquería Gilda está ubicada en Carrer de Ferlandina, 30 en Barcelona, en el barrio del Raval. Los dueños son dos peluqueros polifacéticos y cosmopolitas, Carlos Gómez y Begoña Alegría, cuya trayectoria internacional a caballo entre Inglaterra y Japón, les ha permitido evolucionar y desarrollar toda su creatividad y talento, aprendiendo infinidad de nuevas técnicas. Gilda se ha convertido en una peluquería moderna, vintage no convencional que ofrece cambios de look vanguardistas y arriesgados (desde dreadlocks, a extensiones, a make-up para el cine) y donde podrás encontrar exposiciones de artistas que contribuyen a llenar este espacio de luz.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636299330458197578.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636299330530228142.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636299330584602775.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636299330652570990.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636299330727101794.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636299330864600608.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636299330897569381.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636299331000224491.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636299331053505370.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "58", 
    "hqdb_review_score": "9,5", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Ferlandina, 30", 
    "city": "Barcelona", 
    "zipcode": "08001", 
    "formatted_address": "C/ Ferlandina, 30, Barcelona, 08001", 
    "country": "es", 
    "office_number": "933428284", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3817308000", 
    "longitude": "2.1652689999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636299333082982665.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Cortar Y Peinar Mujer Pelo Corto Y Media Melena", 
            "duration": 3600, 
            "price": "37 € ", 
            "description": "Sin duda, hay muchos cortes de pelo, pero en Gilda sabemos que solo uno es para ti: por eso, realizamos un asesoramiento de estilo para que te lleves el corte que mas te favorece y se adapte a tu tipo de vida, siempre respetando tu personalidad. El servicio incluye lavado, corte y peinado. Si quieres dar un nuevo cambio a tu pelo, ven a tu Peluquería Gilda y ponte en manos de nuestros mejores profesionales. ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Cortar Y Peinar Para Hombre", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "En nuestra peluquería pensamos que todos tienen derecho a disfrutar de la belleza. Por eso te ofrecemos nuestro servicio de corte para él. Realizamos asesoría de estilo para que tu corte no solo te favorezca, sino que se adapte a tu tipo de vida. El servicio incluye lavado y peinado. Si quieres dar un nuevo cambio a tu pelo, ven a tu Peluquería Gilda y ponte en manos de nuestros mejores profesionales ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Californianas, Corte Y Peinado Corto/Medio", 
            "duration": 10800, 
            "price": "65 € ", 
            "description": "No lo dudes, es el momento de disfrutar de las mechas de moda. Con nuestro servicio de californianas, conseguirás un precioso color degradado con un punto de luz en en las puntas. El servicio incluye lavado, secado, peinado, corte y el servicio de mechas. ¿A qué esperas? Ven a tu Peluquería Gilda y ponte en manos de nuestros mejores profesionales. Presume de una melena con mucho brillo y luminosidad ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Masaje Anti Estrés", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Es hora de que te dejes cuidar y mimar por los profesionales de Gilda. Es estrés y el día a día hace que la espalda se cargue y no podamos evitar el dolor. Evádete de la rutina y relaja cuerpo y mente de la manos de nuestros profesionales. Vive una experiencia increíble en el que combatirás el estrés de la mejor manera. Reserva tu cita online al mejor precio. El masaje es de una hora de duración."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar, Color Y Peinar Pelo Corto Y Media Melena", 
            "duration": 7200, 
            "price": "60 € ", 
            "description": "Uno de los servicios de belleza más completos que podrás encontrar en nuestra peluquería: obtendrás un cabello vibrante, lleno de color, y te llevarás un corte de pelo adaptado a tus gustos y a tu nuevo color. Déjate asesorar por nuestro equipo profesional, te encantará el resultado. Luce una melena uniforme, sedosa e hidratada. Disfruta de un pelo mucho más fuerte, sano y cuidado. Devuelve a tu cabello su vitalidad natural ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Decoloración Y Peinado", 
            "duration": 7200, 
            "price": "70 € ", 
            "description": "Si siempre has querido disfrutar de un tono en tu cabello más claro del que tienes, ponte en manos de nuestros profesionales. Ellos aclararán tu cabello con todo el mimo y cuidado que los caracteriza. Además, incluimos el peinado para que el resultado sea perfecto. En caso de necesitar matiz, para que el color quede perfecto, consulte posible suplemento en el salón. Aporta un nuevo cambio de color a tu melena. ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Decoloración, Cortar Y Peinar", 
            "duration": 10800, 
            "price": "85 € ", 
            "description": "Está bien: puede que no te conformes con aclarar el color de tu pelo, sino que además estés buscando sanear tu melena o darle un buen corte para cambiar de look. Si tú también quieres cortar por lo sano, quédate con nuestro servicio de decoloración y corte, siempre asesorado por nuestro equipo profesional. El servicio también incluye el peinado. En caso de necesitar matiz, para que el color quede perfecto, consulte posible suplemento en el salón ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas, Corte Y Peinado Largo", 
            "duration": 10800, 
            "price": "78 € ", 
            "description": "No lo dudes, es el momento de disfrutar de las mechas de moda. Con nuestro servicio de californianas, conseguirás un precioso color degradado con un punto de luz en en las puntas. El servicio incluye lavado, secado, peinado, corte y el servicio de mechas. ¿A qué esperas? Ven a tu Peluquería Gilda y ponte en manos de nuestros mejores profesionales. Presume de una melena con mucho brillo y luminosidad ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Cortar Y Peinar Pelo Corto Y Media Melena", 
            "duration": 9000, 
            "price": "90 € ", 
            "description": "¿Buscas aportar un toque de color a tu melena? Con nuestro servicio de mechas conseguirás iluminar tu melena. Tu cabello se verá lleno de vida y movimiento. Además, te cortamos para sacar el máximo partido a tu nuevo color. Te peinamos para que el resultado final sea ¡espectacular! Luce un cabello sano, fuerte y cuidado. Disfruta de una melena con mucho brillo y luminosidad. Devuelve a tu pelo su vitalidad natural. ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Mujer Pelo Corto Y Media Melena", 
            "duration": 3600, 
            "price": "37 € ", 
            "description": "Sin duda, hay muchos cortes de pelo, pero en Gilda sabemos que solo uno es para ti: por eso, realizamos un asesoramiento de estilo para que te lleves el corte que mas te favorece y se adapte a tu tipo de vida, siempre respetando tu personalidad. El servicio incluye lavado, corte y peinado. Si quieres dar un nuevo cambio a tu pelo, ven a tu Peluquería Gilda y ponte en manos de nuestros mejores profesionales. ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Para Hombre", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "En nuestra peluquería pensamos que todos tienen derecho a disfrutar de la belleza. Por eso te ofrecemos nuestro servicio de corte para él. Realizamos asesoría de estilo para que tu corte no solo te favorezca, sino que se adapte a tu tipo de vida. El servicio incluye lavado y peinado. Si quieres dar un nuevo cambio a tu pelo, ven a tu Peluquería Gilda y ponte en manos de nuestros mejores profesionales ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar Pelo Corto Y Media Melena", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Si quieres renovar tu melena y conseguir un color intenso, brillante y duradero, apuesta por nuestro servicio de color. Es un servicio que incluye el lavado con productos específicos, coloración realizada por nuestros mejores profesionales y peinado. Luce una melena suave, hidratada y nutrida. Disfruta de un cabello con mucho brillo y luminosidad. Presume de una melena uniforme y da un nuevo cambio de look a tu pelo ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas, Corte Y Peinado Corto/Medio", 
            "duration": 10800, 
            "price": "65 € ", 
            "description": "No lo dudes, es el momento de disfrutar de las mechas de moda. Con nuestro servicio de californianas, conseguirás un precioso color degradado con un punto de luz en en las puntas. El servicio incluye lavado, secado, peinado, corte y el servicio de mechas. ¿A qué esperas? Ven a tu Peluquería Gilda y ponte en manos de nuestros mejores profesionales. Presume de una melena con mucho brillo y luminosidad ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar Pelo Largo", 
            "duration": 5400, 
            "price": "63 € ", 
            "description": "Si quieres renovar tu melena y conseguir un color intenso, brillante y duradero, apuesta por nuestro servicio de color. Es un servicio que incluye el lavado con productos específicos, coloración realizada por nuestros mejores profesionales y peinado. Luce una melena suave, hidratada y nutrida. Disfruta de un cabello con mucho brillo y luminosidad. Presume de una melena uniforme y da un nuevo cambio de look a tu pelo ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Pelo Largo", 
            "duration": 3600, 
            "price": "42 € ", 
            "description": "Sin duda, hay muchos cortes de pelo, pero en Gilda sabemos que solo uno es para ti: por eso, realizamos un asesoramiento de estilo para que te lleves el corte que mas te favorece y se adapte a tu tipo de vida, siempre respetando tu personalidad. El servicio incluye lavado, corte y peinado. Luce una melena suave, hidratada y nutrida. Disfruta de un pelo mucho más fuerte y cuidado. Presume de un cabello con mucho brillo y luminosidad ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar, Color Y Peinar Pelo Largo", 
            "duration": 7200, 
            "price": "73 € ", 
            "description": "Uno de los servicios de belleza más completos que podrás encontrar en nuestra peluquería: obtendrás un cabello vibrante, lleno de color, y te llevarás un corte de pelo adaptado a tus gustos y a tu nuevo color. Déjate asesorar por nuestro equipo profesional, te encantará el resultado. Luce una melena uniforme, sedosa e hidratada. Disfruta de un pelo mucho más fuerte, sano y cuidado. Devuelve a tu cabello su vitalidad natural ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Tto De Hidratación Y Peinado Corto Y Medio", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¿Te apetece un cambio de look?¿Necesitas sanear tu cabello? Ven a tu Peluquería Gilda y ponte en las mejores manos para conseguir dar a tu estilo un toque personalizado. Realizamos corte de pelo con asesoramiento, lavado, tratamiento de hidratación y peinado. Luce una melena súper hidratada y nutrida. Disfruta de un pelo suave, mucho más fuerte, sano y cuidado. Devuelve a tu cabello su vitalidad natural ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Tto De Hidratación Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "58 € ", 
            "description": "¿Te apetece un cambio de look?¿Necesitas sanear tu cabello? Ven a tu Peluquería Gilda y ponte en las mejores manos para conseguir dar a tu estilo un toque personalizado. Realizamos corte de pelo con asesoramiento, lavado, tratamiento de hidratación y peinado. Luce una melena súper hidratada y nutrida. Disfruta de un pelo suave, mucho más fuerte, sano y cuidado. Devuelve a tu cabello su vitalidad natural. ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinar Pelo Corto Y Media Melena", 
            "duration": 7200, 
            "price": "65 € ", 
            "description": "Las mechas favorecen el movimiento de tu melena. Conseguirás un cabello repleto de color, renovarás tu imagen y todos te preguntarán qué te has hecho. Te peinamos para rematar el look, ¡te va a encantar! Aporta a tu melena un toque de brillo y luminosidad gracias a las mechas. Nuestros profesionales te asesorarán en todo momento y trabajan con productos de alta calidad para el cuidado de tu melena ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinar Pelo Largo", 
            "duration": 7200, 
            "price": "78 € ", 
            "description": "Las mechas favorecen el movimiento de tu melena. Conseguirás un cabello repleto de color, renovarás tu imagen y todos te preguntarán qué te has hecho. Te peinamos para rematar el look, ¡te va a encantar! Aporta a tu melena un toque de brillo y luminosidad gracias a las mechas. Nuestros profesionales te asesorarán en todo momento y trabajan con productos de alta calidad para el cuidado de tu melena. Disfruta de un pelo suave, hidratada y con mucha vitalidad ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Cortar Y Peinar Pelo Largo", 
            "duration": 9000, 
            "price": "105 € ", 
            "description": "¿Buscas aportar un toque de color a tu melena? Con nuestro servicio de mechas conseguirás iluminar tu melena. Tu cabello se verá lleno de vida y movimiento. Además, te cortamos para sacar el máximo partido a tu nuevo color. Te peinamos para que el resultado final sea ¡espectacular! Luce un cabello sano, fuerte y cuidado. Disfruta de una melena con mucho brillo y luminosidad. Devuelve a tu pelo su vitalidad natural. ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Para Pelo Corto", 
            "duration": 2700, 
            "price": "15 € ", 
            "description": "¿Tienes una cita especial o un evento y no sabes que hacer con tu melena? Ven a tu Peluquería Gilda y ponte en manos de nuestros mejores profesionales. Nosotros sabemos que cuidas tu imagen y que quieres que tu melena esté impecable. Por eso, te ofrecemos este completo servicio en el que te peinamos para que estés perfecta en ese evento especial. Es un servicio para cabello corto. ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Para Pelo Largo", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "¿Tienes una cita especial o un evento y no sabes que hacer con tu melena? Ven a tu Peluquería Gilda y ponte en manos de nuestros mejores profesionales. Nosotros sabemos que cuidas tu imagen y que quieres que tu melena esté impecable. Por eso, te ofrecemos este completo servicio en el que te peinamos para que estés perfecta en ese evento especial. Es un servicio para cabello largo ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Para Media Melena", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "¿Tienes una cita especial o un evento y no sabes que hacer con tu melena? Ven a tu Peluquería Gilda y ponte en manos de nuestros mejores profesionales. Nosotros sabemos que cuidas tu imagen y que quieres que tu melena esté impecable. Por eso, te ofrecemos este completo servicio en el que te peinamos para que estés perfecta en ese evento especial. Un servicio para media melena. Lucirás un peinado que te favorezca y realce las facciones más bonitas de tu rostro. ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Cortar, Color Y Peinar Pelo Corto Y Media Melena", 
            "duration": 7200, 
            "price": "60 € ", 
            "description": "Uno de los servicios de belleza más completos que podrás encontrar en nuestra peluquería: obtendrás un cabello vibrante, lleno de color, y te llevarás un corte de pelo adaptado a tus gustos y a tu nuevo color. Déjate asesorar por nuestro equipo profesional, te encantará el resultado. Luce una melena uniforme, sedosa e hidratada. Disfruta de un pelo mucho más fuerte, sano y cuidado. Devuelve a tu cabello su vitalidad natural ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Decoloración Y Peinado", 
            "duration": 7200, 
            "price": "70 € ", 
            "description": "Si siempre has querido disfrutar de un tono en tu cabello más claro del que tienes, ponte en manos de nuestros profesionales. Ellos aclararán tu cabello con todo el mimo y cuidado que los caracteriza. Además, incluimos el peinado para que el resultado sea perfecto. En caso de necesitar matiz, para que el color quede perfecto, consulte posible suplemento en el salón. Aporta un nuevo cambio de color a tu melena. ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Decoloración, Cortar Y Peinar", 
            "duration": 10800, 
            "price": "85 € ", 
            "description": "Está bien: puede que no te conformes con aclarar el color de tu pelo, sino que además estés buscando sanear tu melena o darle un buen corte para cambiar de look. Si tú también quieres cortar por lo sano, quédate con nuestro servicio de decoloración y corte, siempre asesorado por nuestro equipo profesional. El servicio también incluye el peinado. En caso de necesitar matiz, para que el color quede perfecto, consulte posible suplemento en el salón ¡Trabajamos con productos como Wella y Matrix!"
        }, 
        {
            "service_category": "Varios", 
            "service": "Cortar, Color Y Peinar Pelo Corto Y Media Melena", 
            "duration": 7200, 
            "price": "60 € ", 
            "description": "Uno de los servicios de belleza más completos que podrás encontrar en nuestra peluquería: obtendrás un cabello vibrante, lleno de color, y te llevarás un corte de pelo adaptado a tus gustos y a tu nuevo color. Déjate asesorar por nuestro equipo profesional, te encantará el resultado. Luce una melena uniforme, sedosa e hidratada. Disfruta de un pelo mucho más fuerte, sano y cuidado. Devuelve a tu cabello su vitalidad natural ¡Trabajamos con productos como Wella y Matrix!"
        }
    ]
}