{
    "adid": null, 
    "name": "Marga Sirvent Peluquería", 
    "name_of_contact": "Marga Sirvent Peluquería", 
    "scrape_page": "https://www.bucmi.com/peluqueriamargasirvent", 
    "business_website": "https://www.bucmi.com/peluqueriamargasirvent", 
    "areas_covered": null, 
    "description": "En la Peluquería Marga Sirvent situada en Mercat, Alicante encontrarás servicios tales como cortes de pelo tratamientos nutritivos e hidratantes, mechas y muchos más. No dejes pasar la oportunidad de darte un capricho con los mejores profesionales.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635804467088109942.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635804467278750116.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635804467329386271.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635804467359698668.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635804467511350502.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "7", 
    "hqdb_review_score": "8,3", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Alicante", 
    "zipcode": "03004", 
    "formatted_address": "Alicante, 03001, Alicante, 03009, Alicante, 03005, Alicante, 03004", 
    "country": "es", 
    "office_number": "966350733", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "38.3508957000", 
    "longitude": "-0.4871779999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635953800064006790.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "11 € ", 
            "description": "Dale un nuevo aire a tu peinado con este servicio que incluye corte de pelo asesorado por nuestros profesionales, lavado y peinado con productos de acabado. Podrás escoger entre un corte más clásico o atreverte con las últimas tendencias. ¡Confía en nuestro equipo de profesionales y luce el aspecto de un verdadero gentleman! No esperes más y reserva ahora online. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Pack Bótox Capilar, Manicura Permanente Y Secado", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "¡Aprovéchate de nuestro pack! Si reservas, podrás disfrutar de nuestro tratamiento de bótox capilar, de la marca de peluquería profesional Tahe. Y además, te realizaremos nuestra manicura completa con esmaltado permanente. Una manicura de larga duración con la que te despreocuparás por el estado de tus uñas durante semanas. También incluye el secado del cabello. ¡Todo por un precio increíble! ¡No esperes más y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "11 € ", 
            "description": "Dale un nuevo aire a tu peinado con este servicio que incluye corte de pelo asesorado por nuestros profesionales, lavado y peinado con productos de acabado. Podrás escoger entre un corte más clásico o atreverte con las últimas tendencias. ¡Confía en nuestro equipo de profesionales y luce el aspecto de un verdadero gentleman! No esperes más y reserva ahora online. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack Bótox Capilar, Manicura Permanente Y Secado", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "¡Aprovéchate de nuestro pack! Si reservas, podrás disfrutar de nuestro tratamiento de bótox capilar, de la marca de peluquería profesional Tahe. Y además, te realizaremos nuestra manicura completa con esmaltado permanente. Una manicura de larga duración con la que te despreocuparás por el estado de tus uñas durante semanas. También incluye el secado del cabello. ¡Todo por un precio increíble! ¡No esperes más y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "11 € ", 
            "description": "Consigue el corte que mejor vaya contigo con este servicio que incluye corte y lavado. Si quieres un cambio de look no dudes en preguntar a nuestros profesionales que te asesorarán encantados. También puedes reservar tu cita si lo que solo quieres es sanearte las puntas. Sea como sea, ¡déjate cuidar por nuestro equipo de profesionales! ¡Saldrás como nueva de nuestro centro! Reserva ya tu cita cómodamente online y ¡te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Media Melena", 
            "duration": 7200, 
            "price": "55 € ", 
            "description": "Elimina el encrespamiento de tu pelo con este tratamiento de keratina que aporta más brillo a tu melena y facilita el peinado. De esta forma te olvidarás de la plancha, luciendo un pelo siempre perfecto. Utilizamos productos de primera calidad, para que el resultado sea eficaz y duradero. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! El precio es indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Pelo Corto", 
            "duration": 7200, 
            "price": "45 € ", 
            "description": "Elimina el encrespamiento de tu pelo con este tratamiento de keratina que aporta más brillo a tu melena y facilita el peinado. De esta forma te olvidarás de la plancha, luciendo un pelo siempre perfecto. Utilizamos productos de primera calidad, para que el resultado sea eficaz y duradero. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! El precio es indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Pelo Largo", 
            "duration": 7200, 
            "price": "65 € ", 
            "description": "Elimina el encrespamiento de tu pelo con este tratamiento de keratina que aporta más brillo a tu melena y facilita el peinado. De esta forma te olvidarás de la plancha, luciendo un pelo siempre perfecto. Utilizamos productos de primera calidad, para que el resultado sea eficaz y duradero. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! El precio es indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo", 
            "duration": 3600, 
            "price": "20 € ", 
            "description": "¿Quieres sorprender con un cambio de look? ¡Disfruta ya de un color completo, para que tu melena vuelva a lucir ese brillo y luminosidad que tanto ansiabas. El servicio incluye el lavado con champú específico, la aplicación del color y el secado natural. Utilizamos productos de primera calidad. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "31 € ", 
            "description": "¿Quieres sorprender con un cambio de look? ¡Disfruta ya de un color completo, para que tu melena vuelva a lucir ese brillo y luminosidad que tanto ansiabas. El servicio incluye el lavado con champú específico, la aplicación del color y el peinado con definición. Utilizamos productos de primera calidad. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo Y Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "29 € ", 
            "description": "¿Quieres sorprender con un cambio de look? ¡Disfruta ya de un color completo, para que tu melena vuelva a lucir ese brillo y luminosidad que tanto ansiabas. El servicio incluye el lavado con champú específico, la aplicación del color y el peinado con definición. Utilizamos productos de primera calidad. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Completo Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "32 € ", 
            "description": "¿Quieres sorprender con un cambio de look? ¡Disfruta ya de un color completo, para que tu melena vuelva a lucir ese brillo y luminosidad que tanto ansiabas. El servicio incluye el lavado con champú específico, la aplicación del color y el peinado con definición. Utilizamos productos de primera calidad. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Precio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz, Corte Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Da color a tus raíces y obtén el corte más adecuado para ti, asesorado siempre por nuestros especialistas. Podrás escoger un corte más clásico o atreverte con las últimas tendencias. El color se funde con la tonalidad de tu melena para que no cambie en su totalidad sino simplemente cubra la raíz. El servicio incluye el lavado, el corte, el color en raíz y el peinado, con el que comprobarás el increíble resultado. ¡No lo dudes y reserva ya tu cita cómodamente online! Precio para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz, Corte Y Peinado Pelo Corto", 
            "duration": 2700, 
            "price": "34 € ", 
            "description": "Da color a tus raíces y obtén el corte más adecuado para ti, asesorado siempre por nuestros especialistas. Podrás escoger un corte más clásico o atreverte con las últimas tendencias. El color se funde con la tonalidad de tu melena para que no cambie en su totalidad sino simplemente cubra la raíz. El servicio incluye el lavado, el corte, el color en raíz y el peinado, con el que comprobarás el increíble resultado. ¡No lo dudes y reserva ya tu cita cómodamente online! Precio para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz, Corte Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "37 € ", 
            "description": "Da color a tus raíces y obtén el corte más adecuado para ti, asesorado siempre por nuestros especialistas. Podrás escoger un corte más clásico o atreverte con las últimas tendencias. El color se funde con la tonalidad de tu melena para que no cambie en su totalidad sino simplemente cubra la raíz. El servicio incluye el lavado, el corte, el color en raíz y el peinado, con el que comprobarás el increíble resultado. ¡No lo dudes y reserva ya tu cita cómodamente online! Precio para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Un look trendy y surfero te está esperando. Luce unas mechas californianas con un degradado muy natural. Además, son el último grito en tendencia. El servicio incluye el lavado, la aplicación del degradado en la melena y el secado natural. ¿Estás cansada de tu pelo triste y aburrido? ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Estarás encantada con los resultados!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Un look trendy y surfero te está esperando. Luce unas mechas californianas con un degradado muy natural. Además, son el último grito en tendencia. El servicio incluye el lavado, la aplicación del degradado en la melena y el secado natural. ¿Estás cansada de tu pelo triste y aburrido? ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Estarás encantada con los resultados!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "36 € ", 
            "description": "Un look trendy y surfero te está esperando. Luce unas mechas californianas con un degradado muy natural. Además, son el último grito en tendencia. El servicio incluye el lavado, la aplicación del degradado en la melena y peinado. ¿Estás cansada de tu pelo triste y aburrido? ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Estarás encantada con los resultados! Precio indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "37 € ", 
            "description": "Un look trendy y surfero te está esperando. Luce unas mechas californianas con un degradado muy natural. Además, son el último grito en tendencia. El servicio incluye el lavado, la aplicación del degradado en la melena y peinado. ¿Estás cansada de tu pelo triste y aburrido? ¡No lo dudes y reserva ya tu cita cómodamente online! ¡Estarás encantada con los resultados! Precio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Con Hidratación Media Melena", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Descubre el tono perfecto para tu pelo con estas mechas que aportan un toque de color en tu melena. Conseguirás la luminosidad y el color que estás buscando para tu melena. Además para prevenir el daño de tu pelo aplicamos un tratamiento de hidratación. El servicio incluye el lavado, la hidratación, la aplicación de las mechas y el secado natural. ¡No lo dudes y reserva ya tu cita cómodamente online! Precio indicado"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Con Hidratación Pelo Corto", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Descubre el tono perfecto para tu pelo con estas mechas que aportan un toque de color en tu melena. Conseguirás la luminosidad y el color que estás buscando para tu melena. Además para prevenir el daño de tu pelo aplicamos un tratamiento de hidratación. El servicio incluye el lavado, la hidratación, la aplicación de las mechas y el secado natural. ¡No lo dudes y reserva ya tu cita cómodamente online! Precio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Con Hidratación Pelo Largo", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Descubre el tono perfecto para tu pelo con estas mechas que aportan un toque de color en tu melena. Conseguirás la luminosidad y el color que estás buscando para tu melena. Además para prevenir el daño de tu pelo aplicamos un tratamiento de hidratación. El servicio incluye el lavado, la hidratación, la aplicación de las mechas y el secado natural. ¡No lo dudes y reserva ya tu cita cómodamente online! Precio indicado para pelo largo"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Pack De Novia", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Ya dicen que la novia debe ser la más guapa de la boda. Marga Sirvent Peluquería te ofrece este pack de novia que incluye la prueba de recogido y el propio recogido el día de la boda, con posible desplazamiento al domicilio ese día. Ese día tan especial, cualquier cuidado es poco. Conseguiremos el peinado que más te favorezca. ¡No lo dudes, déjate mimar y reserva ya tu cita cómodamente online! ¡No te arrepentirás de elegirnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Un recogido perfecto para cualquier ocasión especial, siempre en manos de nuestro equipo de profesionales. Encontraremos el peinado que más te favorezca, que más vaya con tu estilo y personalidad. El servicio incluye el lavado y el acabado. ¡Siéntete el centro de atención y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡Estarás encantada con los resultados!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Semirecogido", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Un semirecogido perfecto para cualquier ocasión especial, siempre en manos de nuestro equipo de profesionales. Encontraremos el peinado que más te favorezca, que más vaya con tu estilo y personalidad. El servicio incluye el lavado y el acabado. ¡Siéntete el centro de atención y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡Estarás encantada con los resultados!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Hidratación", 
            "duration": 900, 
            "price": "10 € ", 
            "description": "Aplicamos ampolla hidratante con aporte de calor para que el producto penetre en la fibra capilar con mayor facilidad. Conseguirás devolver la vida a tu melena y conseguir la suavidad y la hidratación que estás buscando para tu melena. Utilizamos productos de calidad, para un resultado así muy efectivo. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Válido para cualquier longitud de pelo."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "11 € ", 
            "description": "Dale un nuevo aire a tu peinado con este servicio que incluye corte de pelo asesorado por nuestros profesionales, lavado y peinado con productos de acabado. Podrás escoger entre un corte más clásico o atreverte con las últimas tendencias. ¡Confía en nuestro equipo de profesionales y luce el aspecto de un verdadero gentleman! No esperes más y reserva ahora online. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Pack Bótox Capilar, Manicura Permanente Y Secado", 
            "duration": 5400, 
            "price": "40 € ", 
            "description": "¡Aprovéchate de nuestro pack! Si reservas, podrás disfrutar de nuestro tratamiento de bótox capilar, de la marca de peluquería profesional Tahe. Y además, te realizaremos nuestra manicura completa con esmaltado permanente. Una manicura de larga duración con la que te despreocuparás por el estado de tus uñas durante semanas. También incluye el secado del cabello. ¡Todo por un precio increíble! ¡No esperes más y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }
    ]
}