{
    "adid": null, 
    "name": "Salón Nina", 
    "name_of_contact": "Salón Nina", 
    "scrape_page": "https://www.bucmi.com/salonnina", 
    "business_website": "https://www.bucmi.com/salonnina", 
    "areas_covered": null, 
    "description": "Salón Nina se encuentra ubicado en la calle Loreto 2 del barrio de Les Corts, en Barcelona. Es un salón oficial de oficial de L'Oréal Professionnel y Devines, dedicado a la peluquería unisex cuya filosofía es ofrecer a sus clientes, más que servicios, experiencias inolvidables. Todos su equipo profesional trabaja en pos de la pasión que sienten por el mundo de la imagen y se mantiene en constante formación para poder ofrecer los tratamientos más innovadores. Todo ello en un espacio luminoso, cómodo, con un estilo romántico, en el que destacan sus enormes espejos con marco dorado, pensado para hacer soñar a quien entra en el salón. Ofrecen servicios de cortes asesorados, coloraciones tradicionales y orgánicas, mechas de tendencia, peinados y tratamientos capilares, realizados con productos de alta calidad de firmas como Davines o L'Oréal Professionnel.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636324557053927919.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636324557078615419.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636324557132522017.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636324557182053513.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636324557232678791.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636324557265022739.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636324557295804181.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "2", 
    "hqdb_review_score": "10,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Loreto, 2", 
    "city": "Barcelona", 
    "zipcode": "08029", 
    "formatted_address": "C/ Loreto, 2, Barcelona, 08029", 
    "country": "es", 
    "office_number": "935125487", 
    "office_number2": null, 
    "mobile_number": "617892583", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3885067000", 
    "longitude": "2.1418674999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636324556653144310.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Replumpig De Ácido Hialurónico", 
            "duration": 5400, 
            "price": "68 € ", 
            "description": "En Salón Nina cuentan con gran variedad de tratamientos para el cabello como este Replumpig. Este nuevo tratamiento Naturaltech Replumping se realiza con Ácido Hialurónico y es capaz de restituir la elasticidad perdida, hidratando desde la raíz a las puntas con efecto relleno. El resultado es un pelo más brillante, con más cuerpo y más cuidado. Con la linea Natural Davines. En el servicio esta incluido el peinado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Cortar Y Peinar Mujer", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Servicio de corte de pelo para mujer ideal para cambiar el estilo general del pelo o retocar sólo puntas. El servicio incluye lavado con cosméticos de la linea Natural Davines, corte de pelo y secado, ya sea un corte clásico o un cambio de look siguiendo las tendencias. Reserva tu cita online en 3 clics con Bucmi."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "Como expertos en imagen, los estilistas de Salón Nina realizan el servicio de corte con un asesoramiento previo para conseguir el look perfecto. Este servicio de corte de pelo para hombre incluye lavado, masaje capilar, corte y producto de acabado. Todo ello con productos de la linea Natural Davines. Reserva tu cita en pocos segundos con Bucmi."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Permanente Y Tinte De Pestañas", 
            "duration": 2700, 
            "price": "48 € ", 
            "description": "Tratamiento específico para realzar el aspecto de la mirada trabajando y mejorando la imagen de las pestañas. Este tratamiento incluye la permanente, con la que se rizan o curvan las pestañas, y el tinte, con el que se oscurecen y se da intensidad al color. El resultado es un efecto máscara de pestañas perfecto las 24 horas del día durante varias semanas."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage", 
            "duration": 7200, 
            "price": "69 € ", 
            "description": "El Blayage es una de las técnicas de tendencia en realización de mechas. Su éxito se debe a la naturalidad del resultado que queda, tras aplicar color a mechones muy finos por todo el pelo de una manera concreta para aportar luminosidad al look. Para lograr el mejor resultado se realiza con un asesoramiento previo e incluye lavado con champú y mascarilla hidratante de la linea Natural Davines. En el servicio no esta incluido el peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Replumpig De Ácido Hialurónico", 
            "duration": 5400, 
            "price": "68 € ", 
            "description": "En Salón Nina cuentan con gran variedad de tratamientos para el cabello como este Replumpig. Este nuevo tratamiento Naturaltech Replumping se realiza con Ácido Hialurónico y es capaz de restituir la elasticidad perdida, hidratando desde la raíz a las puntas con efecto relleno. El resultado es un pelo más brillante, con más cuerpo y más cuidado. Con la linea Natural Davines. En el servicio esta incluido el peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar De Keratina", 
            "duration": 10800, 
            "price": "150 € ", 
            "description": "Tratamiento Alisado de Keratina JEAN PAUL MYNE. Este producto revolucionario es un complejo de extractos botánicos y orgánicos casi al 100% mezclados en un perfecto equilibrio de eficacia. Elimina 100% el encrespamiento, nutre y refuerza las fibras capilares, dándole brillo y suavidad al cabelloEl precio es específico para media melena. Resérvalo online con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Firma Davines Y Peinado", 
            "duration": 7200, 
            "price": "61 € ", 
            "description": "Este servicio de color está pensado para quienes desean cambiar el color de su pelo, pero con productos orgánicos que no dañan el pelo. El servicio incluye color de la firma Davines, lavado con champú, mascarilla hidratante y peinado. Los productos Davines ofrecen un cuidado profundo del cabello, ya que no agreden la estructura del PH natural del mismo. Reserva tu cita en 3 clics con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Firma Davines, Sellado Y Peinado", 
            "duration": 7200, 
            "price": "65,5 € ", 
            "description": "Servicio de color completo con peinado para conseguir una acabado perfecto. El servicio incluye color, champú, sellador del color que es recomendable para proteger el color, peinado y producto de acabado. Los productos Davines ofrecen un cuidado profundo del cabello, para dejarlo hidratado y brillante. Reserva tu cita online con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Firma L'oreal Y Peinado", 
            "duration": 7200, 
            "price": "58 € ", 
            "description": "Como salón oficial de L'Oréal Professionnel, Salón Nina también ofrece servicio de coloración con tinte de esta firma. El servicio completo incluye color, champú, mascarilla hidratante y peinado. El tratamiento se realiza con asesoramiento previo de los estilistas de Salón Nina y con color de la prestigiosa marca cosmética L'Oréal, que aporta un color lleno de vida y un brillo extra al cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Firma L'oreal, Sellado Y Peinado", 
            "duration": 7200, 
            "price": "62,5 € ", 
            "description": "Servicio de color completo realizado con tinte de L'Oréal con peinado para lograr un acabado perfecto. El servicio incluye color, champú, sellador del color que es recomendable para proteger el color y peinado. El tratamiento se realiza con la prestigiosa marca cosmética L'Oréal Paris y con el asesoramiento de los estilistas profesionales de Salón Nina. El resultado es un pelo brillante y un color lleno de vida."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Peinar Mujer", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "Servicio de corte de pelo para mujer ideal para cambiar el estilo general del pelo o retocar sólo puntas. El servicio incluye lavado con cosméticos de la linea Natural Davines, corte de pelo y secado, ya sea un corte clásico o un cambio de look siguiendo las tendencias. Reserva tu cita online en 3 clics con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cortar Y Secar Mujer De 16 A 26 Años", 
            "duration": 3600, 
            "price": "39 € ", 
            "description": "Servicio de corte de pelo exclusivo para mujeres de una edad comprendida entre los 16 y los 26 años. En el servicio esta incluido el asesoramiento previo, el lavado, mascarilla hidratante con la linea Natural Davines, el corte y peinado ya sea un corte clásico o un cambio de look siguiendo las tendencias. Reserva tu cita online donde y cuando quieras con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "Como expertos en imagen, los estilistas de Salón Nina realizan el servicio de corte con un asesoramiento previo para conseguir el look perfecto. Este servicio de corte de pelo para hombre incluye lavado, masaje capilar, corte y producto de acabado. Todo ello con productos de la linea Natural Davines. Reserva tu cita en pocos segundos con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Niño/A Hasta 10 Años", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Servicio de corte de pelo específico para niños hasta los 10 años. Antes de realizar el corte los estilistas de Salón Nina escuchan las preferencias de los padres y del niño, para encontrar el estilo más adecuado. Además del corte, incluye lavado con champú. Para los más peques también se utilizan productos de peluquería de calidad. Reserva cita cómodamente online con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Davines", 
            "duration": 7200, 
            "price": "72 € ", 
            "description": "Este servicio de mechas tradicionales se realiza con color de la firma Davines, que ofrece un cuidado profundo del cabello y respetuoso con el medio ambiente. El servicio completo incluye asesoramiento previo, lavado y mascarilla hidratante para potenciar el resultado. Todo ello con productos naturales que no dañan el cabello. Este servicio no incluye el peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Flamboyage", 
            "duration": 7200, 
            "price": "78 € ", 
            "description": "Mechas de tendencia que sólo se encuentran en salones vanguardistas que se mantienen a la última, como Salón Nina. Esta técnica de coloración revolucionaria consiste en realizar unas mechas naturales, brillantes y únicas. Consulta con sus estilistas las posibilidades. Incluye el lavado y el sellador del color con productos naturales de alta gama linea Natural Davines. El servicio no incluye secado ni peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas L'oreal", 
            "duration": 7200, 
            "price": "69 € ", 
            "description": "Las mechas son una buena elección para realzar y crear contrastes sobre el color actual del pelo. Este tratamiento se realiza con la prestigiosa marca cosmética L'Oreal París, de la mano de los estilistas de Salón Nina. En el servicio esta incluido el asesoramiento previo, el lavado y el sellador del color. No incluye el peinado. Resérvalo en 3 clics con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Marcado Especial Plancha", 
            "duration": 3600, 
            "price": "48 € ", 
            "description": "Las planchas profesionales ofrecen gran variedad de estilos de ondas y alisados ideales para conseguir un look perfecto para cualquier acontecimiento especial. Este servicio de peinado marcado incluye asesoramiento previo, lavado, producto de acabado y peinado con plancha, según el estilo que más se adecua a cada clienta y el evento en concreto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinar Media Melena", 
            "duration": 2700, 
            "price": "22 € ", 
            "description": "Servicio de peinado básico específico para media melena, ideal para conseguir un peinado profesional de peluquería. El servicio incluye lavar y peinado, utilizando productos de gran calidad de la linea Natural Davines. Reserva tu cita online con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinar Pelo Corto", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "El pelo corto puede ser difícil de peinar y en ocasiones es mejor confiar en las manos expertas de profesionales como los estilistas de Salón Nina para conseguir un acabado profesional de peluquería. El servicio incluye lavado y peinado según las preferencias y estilo de cada clienta. Todo ello con un asesoramiento previo y cosméticos de la linea Natural Davines."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinar Pelo Largo", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Servicio específico para pelo largo pensado para conseguir un acabado profesional de peluquería sin llegar a ser un peinado sofisticado. El servicio incluye lavado con la linea Natural Davines y peinado con el asesoramiento previo de los profesionales de Salón Nina. Consulta con sus estilistas por posibles suplementos en cabellos extralargos."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Color Sin Amoniaco Davines Y Peinado", 
            "duration": 7200, 
            "price": "66 € ", 
            "description": "Tratamiento de color sin amoniaco que potencia el color actual del pelo sin cambiarlo, al mismo tiempo que cuida el pelo. Este tratamiento se basa en aplicar un color orgánico natural, que aporta brillo y no altera el tono actual. Para ello se realiza con productos sin amoniaco de firmas de gran calidad. En el servicio esta incluido el champo, sellador del color que optimiza el resultado y el peinado y producto de acabado, para conseguir un look perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento De Color Sin Amoniaco Davines", 
            "duration": 5400, 
            "price": "48 € ", 
            "description": "Un tratamiento que potencia y realza el tono del pelo sin modificarlo. Este tratamiento se basa en aplicar un color natural, que aporta brillo y no altera el color actual. Además, respeta la estructura del cabello, ya que no contiene amoniaco. En el servicio esta incluido el champo, pero no el secado. reserva tu cita en 3 clics con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Natural Tech Davines Y Secado Largo", 
            "duration": 3600, 
            "price": "59 € ", 
            "description": "Tratamiento especifico para reconstruir los cabellos secos y dañados, realizado con cosméticos de Davines, que cuidan el pelo de la manera más natural. En el servicio está incluido el tratamiento y el secado al aire natural. No incluye el peinado. En Salón Nina, si te haces 3 tratamientos cada mes, te regalamos uno gratis. El tratamiento tiene una duración aproximada de 45 minutos."
        }, 
        {
            "service_category": "Estética", 
            "service": "Mechas Balayage", 
            "duration": 7200, 
            "price": "69 € ", 
            "description": "El Blayage es una de las técnicas de tendencia en realización de mechas. Su éxito se debe a la naturalidad del resultado que queda, tras aplicar color a mechones muy finos por todo el pelo de una manera concreta para aportar luminosidad al look. Para lograr el mejor resultado se realiza con un asesoramiento previo e incluye lavado con champú y mascarilla hidratante de la linea Natural Davines. En el servicio no esta incluido el peinado."
        }
    ]
}