{
    "adid": null, 
    "name": "Isabel Peluqueria", 
    "name_of_contact": "Isabel Peluqueria", 
    "scrape_page": "https://www.bucmi.com/peluqueriaisabel", 
    "business_website": "https://www.bucmi.com/peluqueriaisabel", 
    "areas_covered": null, 
    "description": "Con más de 30 años de experiencia en el sector de la peluquería, en Peluquería Isabel te ofrecemos una atención personalizada con el objetivo de satisfacer tus necesidades aplicando siempre las últimas tendencias.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635808706305230245.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635808706317417670.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635808706333198788.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "5", 
    "hqdb_review_score": "8,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Amara, 16", 
    "city": "Donostia-San Sebastián", 
    "zipcode": "20006", 
    "formatted_address": "C/ Amara, 16, Donostia-San Sebastián, 20006", 
    "country": "es", 
    "office_number": "943467949", 
    "office_number2": null, 
    "mobile_number": "649012970", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "43.3137912000", 
    "longitude": "-1.9836863000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636038545293063111.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte Y Peinado Mujer Cabello Corto", 
            "duration": 3600, 
            "price": "42,8 € ", 
            "description": "El servicio incluye lavado y productos: mascarilla, laca, espuma, etc. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena luminosa y envidiable. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Hidratación Con Keratina Cabello Medio", 
            "duration": 5400, 
            "price": "46 € ", 
            "description": "Presume de un pelo suave y libre de encrespamiento durante tres y cinco meses. El servicio incluye secado. ¿Quieres lucir un cabello muy hidratado y sedoso? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena envidiable y muy hidratada. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Cabello Corto", 
            "duration": 5400, 
            "price": "55,6 € ", 
            "description": "El servicio incluye mechas, lavado con acondicionador y secado al aire. Consulte con su profesional por posibles suplementos para melenas extralargas o con mucho volumen. ¿Quieres dar luminosidad y brillo a tu melena? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena envidiable y luminosa. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Ácido Hialurónico Para Hombres", 
            "duration": 10800, 
            "price": "40 € ", 
            "description": "Este servicio tiene una duración de 3 o 4 horas según la largura y cantidad del cabello. Y su duración es de 4 o 6 meses. Es un tratamiento con ácido glicólico y aminoácidos. Aporta salud, alisado, textura, rejuvenecimiento del cabello. Es terapéutico en caso de descamaciones. Lleva mentol y alicrim que tiene efecto cicatrizante. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Ácido Hialurónico Para Media Melena", 
            "duration": 12600, 
            "price": "120 € ", 
            "description": "Este servicio tiene una duración de 3 o 4 horas según la largura y cantidad del cabello. Y su duración es de 4 o 6 meses. Es un tratamiento con ácido glicólico y aminoácidos. Aporta salud, alisado, textura, rejuvenecimiento del cabello. Es terapéutico en caso de descamaciones. Lleva mentol y alicrim que tiene efecto cicatrizante. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Ácido Hialurónico Para Pelo Corto", 
            "duration": 12600, 
            "price": "100 € ", 
            "description": "Este servicio tiene una duración de 3 o 4 horas según la largura y cantidad del cabello. Y su duración es de 4 o 6 meses. Es un tratamiento con ácido glicólico y aminoácidos. Aporta salud, alisado, textura, rejuvenecimiento del cabello. Es terapéutico en caso de descamaciones. Lleva mentol y alicrim que tiene efecto cicatrizante. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Ácido Hialurónico Para Pelo Extralargo", 
            "duration": 12600, 
            "price": "160 € ", 
            "description": "Este servicio tiene una duración de 3 o 4 horas según la largura y cantidad del cabello. Y su duración es de 4 o 6 meses. Es un tratamiento con ácido glicólico y aminoácidos. Aporta salud, alisado, textura, rejuvenecimiento del cabello. Es terapéutico en caso de descamaciones. Lleva mentol y alicrim que tiene efecto cicatrizante. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado De Ácido Hialurónico Para Pelo Largo", 
            "duration": 12600, 
            "price": "150 € ", 
            "description": "Este servicio tiene una duración de 3 o 4 horas según la largura y cantidad del cabello. Y su duración es de 4 o 6 meses. Es un tratamiento con ácido glicólico y aminoácidos. Aporta salud, alisado, textura, rejuvenecimiento del cabello. Es terapéutico en caso de descamaciones. Lleva mentol y alicrim que tiene efecto cicatrizante. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Corto Menores De 25", 
            "duration": 7200, 
            "price": "100 € ", 
            "description": "Alisado de Keratina para cabello corto y para usuarios MENORES DE 25 AÑOS. Elimina el encrespamiento de tu pelo gracias a este estupendo tratamiento de alisado sin formol. Para cabellos teñidos se deberá avisar al profesional del centro. Para pelos con mucho volumen consultar suplementos en el salón. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Largo Menores De 25 Años", 
            "duration": 10800, 
            "price": "150 € ", 
            "description": "Alisado de Keratina para cabello largo para usuarios MENORES DE 25 AÑOS. Elimina el encrespamiento de tu pelo gracias a este estupendo tratamiento de alisado sin formol. Para cabellos teñidos se deberá avisar al profesional del centro. Consultar suplemento para pelos con mucho volumen. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Media Melena Menores De 25 Años", 
            "duration": 9000, 
            "price": "130 € ", 
            "description": "Si eres menor de 25 años puedes conseguir que tu media melena esté siempre perfecta y sin encrespamiento de forma más económica. Elimina el encrespamiento de tu pelo gracias a este estupendo tratamiento de alisado sin formol. Para cabellos teñidos se deberá avisar al profesional del centro. Consultar suplemento para pelos con mucho volumen. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre Menores De 25 Años", 
            "duration": 2700, 
            "price": "20,8 € ", 
            "description": "Servicio de corte caballero para MENORES DE 25 AÑOS. Incluye el corte, lavado y secado con productos de acabado. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer Menores De 25 Años", 
            "duration": 900, 
            "price": "20,8 € ", 
            "description": "Este servicio no incluye lavado. Servicio con promoción para MENORES DE 25 AÑOS. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena luminosa y envidiable. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Menores 25 Años", 
            "duration": 3600, 
            "price": "42,8 € ", 
            "description": "El servicio incluye, corte, lavado y productos: mascarilla, laca, espuma, etc. Servicio para mujeres MENORES DE 25 AÑOS. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena luminosa y envidiable. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Corto", 
            "duration": 9000, 
            "price": "100 € ", 
            "description": "Alisado de Keratina para cabello corto. Elimina el encrespamiento de tu pelo gracias a este estupendo tratamiento de alisado sin formol. Para cabellos teñidos se deberá avisar al profesional del centro. Para cabellos con mucho volumen, puede cobrarse un suplemento en el salón. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Largo", 
            "duration": 10800, 
            "price": "150 € ", 
            "description": "Alisado de Keratina para cabello largo. Elimina el encrespamiento de tu pelo gracias a este estupendo tratamiento de alisado sin formol. Para cabellos extralargos se deberá abonar la diferencia en el centro. Para cabellos teñidos se deberá avisar al profesional del centro. Si tu pelo tiene mucho volumen consulta suplementos en el salón. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Keratina Media Melena", 
            "duration": 9000, 
            "price": "130 € ", 
            "description": "Luce una media melena suave y sin encrespamiento con este tratamiento. Elimina el encrespamiento de tu pelo gracias a este estupendo tratamiento de alisado sin formol. Para cabellos teñidos se deberá avisar al profesional del centro. Consultar suplemento para pelos con mucho volumen. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color En Raíz Media Melena", 
            "duration": 5400, 
            "price": "27,6 € ", 
            "description": "Servicio de color en raíz y retoque de puntas. Incluye el color y el lavado con acondicionador. No incluye secado. ¿Quieres tener un cabello uniforme? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce una melena cuidada, fuerte, uniforme y luminosa. Disfruta de un cabello con mucho brillo. Reserva tu cita cómodamente online a través de Bucmi.com. Si se desea secado, mascarilla o producto de peinado se cobrará posible suplemento en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color En Raíz Pelo Corto", 
            "duration": 5400, 
            "price": "25,6 € ", 
            "description": "Servicio de color en raíz y retoque de puntas. Incluye el color y el lavado con acondicionador. No incluye secado. ¿Quieres tener un cabello uniforme? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce una melena cuidada, fuerte, uniforme y luminosa. Disfruta de un cabello con mucho brillo. Reserva tu cita cómodamente online a través de Bucmi.com. Si se desea secado, mascarilla o producto de peinado se cobrará posible suplemento en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color En Raíz Pelo Extra Largo", 
            "duration": 5400, 
            "price": "31,6 € ", 
            "description": "Servicio de color en raíz y retoque de puntas. Incluye el color y el lavado con acondicionador. No incluye secado. ¿Quieres tener un cabello uniforme? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce una melena cuidada, fuerte, uniforme y luminosa. Disfruta de un cabello con mucho brillo. Reserva tu cita cómodamente online a través de Bucmi.com. Si se desea secado, mascarilla o producto de peinado se cobrará posible suplemento en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color En Raíz Pelo Largo", 
            "duration": 5400, 
            "price": "29,6 € ", 
            "description": "Servicio de color en raíz y retoque de puntas. Incluye el color y el lavado con acondicionador. No incluye secado. ¿Quieres tener un cabello uniforme? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce una melena cuidada, fuerte, uniforme y luminosa. Disfruta de un cabello con mucho brillo. Reserva tu cita cómodamente online a través de Bucmi.com. Si se desea secado, mascarilla o producto de peinado se cobrará posible suplemento en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 2700, 
            "price": "20,8 € ", 
            "description": "Servicio de corte caballero para mayores de 25 años. Incluye el corte, lavado y secado con productos de acabado. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "20,8 € ", 
            "description": "Corta tu pelo con nosotros, te asesoraremos. El servicio no incluye lavado, se abona en el salón. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena luminosa y envidiable. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Mujer Cabello Corto", 
            "duration": 3600, 
            "price": "42,8 € ", 
            "description": "El servicio incluye lavado y productos: mascarilla, laca, espuma, etc. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena luminosa y envidiable. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Mujer Cabello Largo", 
            "duration": 3600, 
            "price": "51,8 € ", 
            "description": "¿Quieres un cambio en tu melena larga o simplemente sanear las puntas? Con este servicio consigue el corte que tu decidas. Incluye lavado, mascarilla, laca, espuma, etc. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena luminosa y envidiable. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Mujer Cabello Medio", 
            "duration": 3600, 
            "price": "46,8 € ", 
            "description": "Disfruta de un cabello con estilo con un corte de pelo a la última. El servicio incluye lavado, mascarilla, laca, espuma, etc. ¿Quieres cambiar de look? ¿O dar un nuevo aire a tu imagen? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena luminosa y envidiable. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Hidratación Con Keratina Cabello Corto", 
            "duration": 5400, 
            "price": "43 € ", 
            "description": "Elimina el encrespamiento de tu pelo. Indicado para todo tipo de cabellos. Duración de tres a cinco meses. El servicio incluye Secado. ¿Quieres lucir un cabello muy hidratado y sedoso? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena envidiable y muy hidratada. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Hidratación Con Keratina Cabello Largo", 
            "duration": 5400, 
            "price": "52 € ", 
            "description": "¡Luce una melena sin encrespamiento hasta 5 meses! Indicado para todo tipo de cabellos. El servicio incluye secado. ¿Quieres lucir un cabello muy hidratado y sedoso? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena envidiable y muy hidratada. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Hidratación Con Keratina Cabello Medio", 
            "duration": 5400, 
            "price": "46 € ", 
            "description": "Presume de un pelo suave y libre de encrespamiento durante tres y cinco meses. El servicio incluye secado. ¿Quieres lucir un cabello muy hidratado y sedoso? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena envidiable y muy hidratada. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Cabello Corto", 
            "duration": 5400, 
            "price": "55,6 € ", 
            "description": "El servicio incluye mechas, lavado con acondicionador y secado al aire. Consulte con su profesional por posibles suplementos para melenas extralargas o con mucho volumen. ¿Quieres dar luminosidad y brillo a tu melena? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena envidiable y luminosa. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Cabello Largo", 
            "duration": 5400, 
            "price": "66,6 € ", 
            "description": "Dale un capricho a tu melena y consigue un look renovado con este servicio de mechas, que incluye lavado, acondicionador y secado al aire. ¿Quieres dar luminosidad y brillo a tu melena? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena envidiable y luminosa. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Cabello Medio", 
            "duration": 5400, 
            "price": "59,6 € ", 
            "description": "El servicio incluye mechas, lavado con acondicionador y secado al aire. ¿Quieres dar luminosidad y brillo a tu melena? Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sano, fuerte y sedoso. Disfruta de una melena envidiable y luminosa. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Anticrespo Efecto Bótox Extralargo", 
            "duration": 7200, 
            "price": "59 € ", 
            "description": "Este servicio tiene una duración de 1 mes y medio. Es un tratamiento rápido en cabello. Proporciona volumen, brillo, reparación de la melena, cuerpo, anticrespamiento. E incluye el secado. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Dí adiós al encrespamiento y a esos rizos tan rebeldes que no consigues dominar. Reserva tu cita online en Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Anticrespo Efecto Bótox Media Melena", 
            "duration": 7200, 
            "price": "53 € ", 
            "description": "Este servicio tiene una duración de 1 mes y medio. Es un tratamiento rápido en cabello. Proporciona volumen, brillo, reparación de la melena, cuerpo, anticrespamiento. E incluye el secado. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Dí adiós al encrespamiento y a esos rizos tan rebeldes que no consigues dominar. Reserva tu cita online en Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Anticrespo Efecto Bótox Pelo Corto", 
            "duration": 7200, 
            "price": "52 € ", 
            "description": "Este servicio tiene una duración de 1 mes y medio. Es un tratamiento rápido en cabello. Proporciona volumen, brillo, reparación de la melena, cuerpo, anticrespamiento. E incluye el secado. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Dí adiós al encrespamiento y a esos rizos tan rebeldes que no consigues dominar. Reserva tu cita online en Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Anticrespo Efecto Bótox Pelo Largo", 
            "duration": 7200, 
            "price": "57 € ", 
            "description": "Este servicio tiene una duración de 1 mes y medio. Es un tratamiento rápido en cabello. Proporciona volumen, brillo, reparación de la melena, cuerpo, anticrespamiento. E incluye el secado. Ven a tu Salón de Belleza Isabel Peluquería y ponte en manos de nuestros mejores profesionales. Luce un cabello sedoso, liso y luminoso. Dí adiós al encrespamiento y a esos rizos tan rebeldes que no consigues dominar. Reserva tu cita online en Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten! ¡Te encantará!"
        }
    ]
}