{
    "adid": null, 
    "name": "Fun Station Lepanto", 
    "name_of_contact": "Fun Station Lepanto", 
    "scrape_page": "https://www.bucmi.com/funstationlepanto", 
    "business_website": "https://www.bucmi.com/funstationlepanto", 
    "areas_covered": null, 
    "description": "Fun Station son salones originales y vanguardistas, que aportan bienestar e innovación con tendencia y estilo, incluyen una serie de servicios que los convierten en espacios únicos. Ven a conocer nuestro centro de Hortá-Guinardó y, ¡te encantará!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635412013517206412.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635412013556268745.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635412013571737621.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635412013609142686.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635412013622111304.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635412013689313510.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635412013737907053.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635412013759667732.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635412013780623438.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "20", 
    "hqdb_review_score": "9,4", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Industria, 119", 
    "city": "Barcelona", 
    "zipcode": "08025", 
    "formatted_address": "C/ Industria, 119, Barcelona, 08025", 
    "country": "es", 
    "office_number": "933473899", 
    "office_number2": null, 
    "mobile_number": "653156613", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.4077225000", 
    "longitude": "2.1717998999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635948427976905121.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "23,95 € ", 
            "description": "Incluye: Asesoramiento teniendo en cuenta las facciones, vida social y naturaleza del cabello. Lavado, secado, masaje, corte y styling (acabado). Corte a tijera o máquina según necesidad del pelo y gustos del cliente. ¿Quieres lucir un nuevo look? Ven a tu Peluquería Fun Station Lepanto y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tu personalidad y estilo. Luce un cabello fuerte, sano y cuidado. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Chemistry By Redken", 
            "duration": 1800, 
            "price": "16,95 € ", 
            "description": "Tratamiento personalizado de 3 pasos según la necesidad de tu cabello, aportando hidratación, proteína y textura. Incluye: Ritual con lavado, champú, acondicionador, masaje, secado, tratamiento y styling (acabado) de Redken. No incluye secado ni peinado de la melena. Luce un cabello suave, súper hidratado y nutrido. Da un toque de vida y brillo a tu melena. Disfruta de un pelo muy sedoso. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Incluye: Asesoramiento teniendo en cuenta visagismo, estilo, moda y vida social de la clienta. Ritual con masaje y productos Redken. ¿Quieres lucir un nuevo look? Ven a tu Peluquería Fun Station Lepanto y ponte en manos de nuestros mejores profesionales. Disfruta de los cortes de moda gracias a los expertos estilistas. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tu personalidad y estilo. Luce un cabello fuerte, sano y cuidado. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Reflejos Balayage Y Babylights Para Pelo Largo", 
            "duration": 7200, 
            "price": "82 € ", 
            "description": "Reflejos sutiles con Redken para conseguir un degradado de color. La técnica balayage permite una degradación a partir de unos centímetros desde la raíz hasta las puntas, obteniendo un degradado progresivo y sutil. Incluye lavado con champú y acondicionador y styling con producto de Redken. El secado de cabello está incluido también. En cabellos extralargo se abonará la diferencia en el salón. No está incluido el matiz para corregir subtono o aportarlo.Reserva tu matiz si quieres un tono personalizado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Bótox Y Secado", 
            "duration": 1800, 
            "price": "45 € ", 
            "description": "Hidratación y Antiaging dejando el cabello nutrido, suave y brillante.Contiene: Ácido hialurónico, que elimina la porosidad y deja los cabellos suaves penetrando en el corazón de la fibra capilar.Arcilla Blanca de Amazonia para activar la circulación del cuero cabelludo desosbstruyendo los poros y eliminando el exceso de oleosidad. Silicio Orgánico mejorando la fuerza y resistencia de los cabellos. Además el servicio incluye secado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento De Queratina Para Pelo Largo", 
            "duration": 10800, 
            "price": "290 € ", 
            "description": "Tratamiento completo de Queratina cabello pelo medio (máximo 75 gramos) Si utilizamos más cantidad se cobrará un suplemento.¿Quieres lucir una melena súper lisa y libre de encrespamiento? Ven a tu Disfruta de un cabello sedoso, hidratado y súper liso. Dí adiós al encrespamiento y a esos rizos tan rebeldes que no consigues dominar ¡Te encantará!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento De Taninoplastia Para Media Melena", 
            "duration": 14400, 
            "price": "360 € ", 
            "description": "Es un producto orgánico compuesto por organismos vegetales.El tanino se posa en las células internas del cabello y ayuda a que no envejezca. Es un producto NATURAL y libre de conservantes químicos. 0% formol, ácido glioxílico y derivados. El resultado es un cabello liso, hidratado y reconstruido. Máximo 100 gramos, si tu cabello es extralargo y por lo tanto necesita más cantidad tendrás un suplemento adicional a abonar en el salón."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Chromatics En Raíz", 
            "duration": 1800, 
            "price": "39 € ", 
            "description": "Incluye: Ritual con masaje y productos Redken. Coloración Chromatics (coloración permanente cero amoníaco). Disfruta de un cabello suave, hidratado y nutrido. Presume de una melena uniforme y con mucho brillo y luminosidad. Devuelve la vitalidad natural a tu pelo. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Chromatics Raíz Y Peinado Para Pelo Largo", 
            "duration": 2700, 
            "price": "72,9 € ", 
            "description": "Incluye: Ritual con masaje y productos Redken, coloración Chromatics (coloración permanente cero amoníaco). Incluye el peinado para que salgas perfecta. ¿Quieres lucir una melena uniforme y con brillo? Ven a tu Peluquería Fun Station Lepanto y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello suave, hidratado y nutrido. Presume de una melena uniforme y con mucho brillo y luminosidad. Devuelve la vitalidad natural a tu pelo. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Combinado Chromatics Raíz Y Shades.", 
            "duration": 3600, 
            "price": "74 € ", 
            "description": "Es un ritual con masaje y productos Redken, coloración Chromatics (coloración permanente cero amoníaco) y Tratamiento color Shades E.q. ¿Quieres lucir una melena uniforme y con brillo? Ven a tu Peluquería Fun Station Lepanto y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello suave, hidratado y nutrido. Presume de una melena uniforme y con mucho brillo y luminosidad. Devuelve la vitalidad natural a tu pelo. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre Y Arreglo De Barba", 
            "duration": 3600, 
            "price": "30,35 € ", 
            "description": "Incluye: Asesoramiento teniendo en cuenta las facciones, vida social y naturaleza del cabello. Lavado, secado, masaje, corte y styling (acabado). Corte a tijera o máquina según necesidad del pelo y gustos del cliente. Además, te incluye el arreglo de barba. ¿Quieres lucir un nuevo look? Ven a tu Peluquería Fun Station Lepanto y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tu personalidad y estilo. Luce un cabello fuerte, sano y cuidado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Matiz Shades Eq", 
            "duration": 1800, 
            "price": "29 € ", 
            "description": "Incluye: lavado, champú, acondicionador, masaje, matiz del color más styling (acabado) con productos Redken. No incluye secado. El matiz solemos hacerlo para personalizar los rubios y darles el tono deseado. ¡Conseguirás la coloración perfecta!. Presume de una melena uniforme, suave e hidratada. Luce un pelo con mucho brillo y luminosidad. Devuelve la vitalidad natural a tu melena. ¡Potencia tu color rubio! ¡Adáptalo a tu personalidad y estilo! Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Para Media Melena Y Pelo Largo", 
            "duration": 1800, 
            "price": "25,6 € ", 
            "description": "Incluye: Ritual con masaje y productos Redken. Styling (acabado) necesario para dar la forma deseada al cabello. ¿Tienes una cita especial o un evento y no sabes que hacer con tu melena? Ven a tu Peluquería Fun Station y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y lucirás un peinado natural y que potencie y realce las facciones más bonitas de tu cara. Disfruta de un pelo suave, hidratado y con mucho brillo y luminosidad. Trabajan con productos de alta calidad. DD"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Reflejos Para Pelo Largo", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Incluye: lavado, champú, acondicionador, masaje, reflejos con papel de plata o peine más styling (acabado) de Redken. No incluye secado ni peinado de la melena. Ya va siendo hora de que le des un toque de luz a tu apagada melena. Ven a tu Peluquería Fun Station Lepanto y ponte en manos de nuestros mejores profesionales. Da un toque de brillo y luminosidad a tu melena. Devuelve la vitalidad natural a tu cabello. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Secado Para Media Melena Y Pelo Largo", 
            "duration": 1800, 
            "price": "18,7 € ", 
            "description": "Incluye: lavado, champú, acondicionador, masaje, secado natural y styling (acabado) de Redken. Conseguirás un efecto brushing estudiado con el secador, para que salgas sin humedad del salón. ¿Quieres lucir una melena muy natural? Ven a tu Peluquería Fun Station Lepanto y ponte en manos de nuestros mejores profesionales. Presume de una melena suave, hidratada y con mucho brillo y luminosidad. Disfruta de un cabello muy natural. Te encantará el resultado. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "23,95 € ", 
            "description": "Incluye: Asesoramiento teniendo en cuenta las facciones, vida social y naturaleza del cabello. Lavado, secado, masaje, corte y styling (acabado). Corte a tijera o máquina según necesidad del pelo y gustos del cliente. ¿Quieres lucir un nuevo look? Ven a tu Peluquería Fun Station Lepanto y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tu personalidad y estilo. Luce un cabello fuerte, sano y cuidado. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Chemistry By Redken", 
            "duration": 1800, 
            "price": "16,95 € ", 
            "description": "Tratamiento personalizado de 3 pasos según la necesidad de tu cabello, aportando hidratación, proteína y textura. Incluye: Ritual con lavado, champú, acondicionador, masaje, secado, tratamiento y styling (acabado) de Redken. No incluye secado ni peinado de la melena. Luce un cabello suave, súper hidratado y nutrido. Da un toque de vida y brillo a tu melena. Disfruta de un pelo muy sedoso. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 2700, 
            "price": "29 € ", 
            "description": "Incluye: Asesoramiento teniendo en cuenta visagismo, estilo, moda y vida social de la clienta. Ritual con masaje y productos Redken. ¿Quieres lucir un nuevo look? Ven a tu Peluquería Fun Station Lepanto y ponte en manos de nuestros mejores profesionales. Disfruta de los cortes de moda gracias a los expertos estilistas. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tu personalidad y estilo. Luce un cabello fuerte, sano y cuidado. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Reflejos Balayage Y Babylights Para Pelo Largo", 
            "duration": 7200, 
            "price": "82 € ", 
            "description": "Reflejos sutiles con Redken para conseguir un degradado de color. La técnica balayage permite una degradación a partir de unos centímetros desde la raíz hasta las puntas, obteniendo un degradado progresivo y sutil. Incluye lavado con champú y acondicionador y styling con producto de Redken. El secado de cabello está incluido también. En cabellos extralargo se abonará la diferencia en el salón. No está incluido el matiz para corregir subtono o aportarlo.Reserva tu matiz si quieres un tono personalizado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Tratamiento Chemistry Y Peinado", 
            "duration": 3600, 
            "price": "75 € ", 
            "description": "Da un toque diferente a tu look, dejándote asesorar por nuestros profesionales. Realizamos corte de pelo personalizado, lavado, tratamiento Chemistry de Redken que se realiza en 3 pasos aportando hidratación, proteína y textura a tu cabello, masaje capilar y peinado. Luce una melena sana, fuerte y cuidada. Presume de un pelo con mucho brillo y luminosidad. Disfruta de los cortes de moda gracias a los expertos estilistas. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Novia Pack Completo (Día De Tu Boda)", 
            "duration": 7200, 
            "price": "199 € ", 
            "description": "Incluye: Ritual con masaje y productos Redken. Peinado y recogido. Más maquillaje, colocación del velo.... ¡Para que seas la novia más guapa en ese día tan importante! Ya no tendrás que preocuparte de nada más. ¿Quieres estar perfecta en unos de los días más especiales de tu vida? Ven a tu Peluquería Fun Station Lepanto y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y lucirás un recogido y maquillaje natural y que realce y potencia las facciones más bonitas de tu rostro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Novia Prueba Completa", 
            "duration": 7200, 
            "price": "175 € ", 
            "description": "Incluye: Con productos Redken el lavado, champú, acondicionador, masaje, secado, prueba de peluquería y styling (acabado). Más prueba de maquillaje. ¡Para que seas la novia más guapa en ese día tan importante!. Ya no tendrás que preocuparte de nada más. ¿Quieres estar perfecta en unos de los días más especiales de tu vida?, ven a tu Peluquería Fun Station Lepanto y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y lucirás un recogido y maquillaje natural."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Bótox Y Secado", 
            "duration": 1800, 
            "price": "45 € ", 
            "description": "Hidratación y Antiaging dejando el cabello nutrido, suave y brillante.Contiene: Ácido hialurónico, que elimina la porosidad y deja los cabellos suaves penetrando en el corazón de la fibra capilar.Arcilla Blanca de Amazonia para activar la circulación del cuero cabelludo desosbstruyendo los poros y eliminando el exceso de oleosidad. Silicio Orgánico mejorando la fuerza y resistencia de los cabellos. Además el servicio incluye secado."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento De Queratina Para Pelo Largo", 
            "duration": 10800, 
            "price": "290 € ", 
            "description": "Tratamiento completo de Queratina cabello pelo medio (máximo 75 gramos) Si utilizamos más cantidad se cobrará un suplemento.¿Quieres lucir una melena súper lisa y libre de encrespamiento? Ven a tu Disfruta de un cabello sedoso, hidratado y súper liso. Dí adiós al encrespamiento y a esos rizos tan rebeldes que no consigues dominar ¡Te encantará!."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento De Queratina Para Pelo Largo", 
            "duration": 10800, 
            "price": "290 € ", 
            "description": "Tratamiento completo de Queratina cabello pelo medio (máximo 75 gramos) Si utilizamos más cantidad se cobrará un suplemento.¿Quieres lucir una melena súper lisa y libre de encrespamiento? Ven a tu Disfruta de un cabello sedoso, hidratado y súper liso. Dí adiós al encrespamiento y a esos rizos tan rebeldes que no consigues dominar ¡Te encantará!."
        }
    ]
}