{
    "adid": null, 
    "name": "Dluxa Estilistas", 
    "name_of_contact": "Dluxa Estilistas", 
    "scrape_page": "https://www.bucmi.com/dluxaestilistas", 
    "business_website": "https://www.bucmi.com/dluxaestilistas", 
    "areas_covered": null, 
    "description": "Centro de belleza Dluxa situado cerca de la universidad donde encontrarás servicios de peluquería como: cortes de pelo, recogido, mechas y color... Somos una peluquería con gran variedad de servicios a vuestra entera disposición. Reserva online con bucmi", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635954496677100565.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635954496708819220.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635954496745225345.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635954496763194054.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "0", 
    "hqdb_review_score": "0,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Zaragoza", 
    "zipcode": "50009", 
    "formatted_address": "Zaragoza, 50009", 
    "country": "es", 
    "office_number": "976079582", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.6394990000", 
    "longitude": "-0.8972797000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635954597766700416.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color", 
            "duration": 2700, 
            "price": "21,9 € ", 
            "description": "Coloración en cabellos, tanto en todo el pelo, como en zonas, si necesitas un retoque, medios o raíces. Cambia si quieres de tono, dinos que opción prefieres. Incluye coloración, lavado, mascarilla y secado rápido. ¿Quieres lucir un melena con mucho brillo y luminosidad? Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Luce un cabello uniforme, sedoso e hidratado. Disfruta de un pelo con mucho brillo y luminosidad. Devuelve a tu melena su vitalidad natural. Reserva ahora."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Mujer U Hombre", 
            "duration": 1800, 
            "price": "10,95 € ", 
            "description": "Si ya llego el momento de pasar por la peluquería. ¿Tu pelo necesita un cambio y quieres realizarte un corte? Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán el corte de pelo a tu estilo y personalidad. El servicio incluye lavado, corte y secado exprés. Servicio para hombre y mujer. Luce un cabello sano, fuerte y cuidado. Devuelve a tu melena su vitalidad natural. Disfruta de un pelo con mucho brillo y luminosidad. Reserva ya."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Recogido", 
            "duration": 2700, 
            "price": "27 € ", 
            "description": "Incluye lavado de pelo, peinado, recogido y productos de acabado. Si tienes algún evento, tanto de noche como de día. Alguna boda, bautizo o comunión. Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y realizarán un recogido que te favorezca y realce las facciones más bonitas de tu rostro. Darán vida a ese peinado. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés Para Media Melena", 
            "duration": 10800, 
            "price": "170 € ", 
            "description": "Con este servicio de alisado japones, tu pelo no será jamás peinado. Liso efecto recién peinado. Termina con el encrespamiento y esas ondas no deseadas y haz tu vida más cómoda. Incluye todo el tratamiento. ¿Quieres lucir una melena súper lisa? Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Luce una melena súper lisa, sedosa e hidratada. Dí adiós al encrespamiento y a esos rizos tan rebeldes que no consigues dominar. Reserva tu cita online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Alisado Japonés Para Pelo Largo", 
            "duration": 9000, 
            "price": "250 € ", 
            "description": "Estás cansada de usar la plancha a diario, con este servicio de alisado japones, no tendrás que preocuparte nunca más. Incluye todo el tratamiento, que tiene duración de hasta que el pelo vaya creciendo. Válido para cabellos largos. ¿Quieres lucir una melena súper lisa? Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Luce una melena súper lisa, sedosa e hidratada. Dí adiós al encrespamiento y a esos rizos tan rebeldes que no consigues dominar. Reserva tu cita ahora."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color", 
            "duration": 2700, 
            "price": "21,9 € ", 
            "description": "Coloración en cabellos, tanto en todo el pelo, como en zonas, si necesitas un retoque, medios o raíces. Cambia si quieres de tono, dinos que opción prefieres. Incluye coloración, lavado, mascarilla y secado rápido. ¿Quieres lucir un melena con mucho brillo y luminosidad? Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Luce un cabello uniforme, sedoso e hidratado. Disfruta de un pelo con mucho brillo y luminosidad. Devuelve a tu melena su vitalidad natural. Reserva ahora."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Con Peinado Para Pelo Largo", 
            "duration": 2700, 
            "price": "23,9 € ", 
            "description": "Incluye el lavado con champú, corte de pelo y peinado en cabello largo. ¿Quieres lucir un nuevo cambio de look? Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Dispondrás de un cabello sano, nutrido y brillante. Luce una melena hidratada y con mucho brillo y luminosidad. Disfruta de un pelo cuidado y fuerte. Reserva online tu cita cómodamente a través de Bucmi.com y para cualquier duda que necesitas consulte con su profesional. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer U Hombre", 
            "duration": 1800, 
            "price": "10,95 € ", 
            "description": "Si ya llego el momento de pasar por la peluquería. ¿Tu pelo necesita un cambio y quieres realizarte un corte? Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán el corte de pelo a tu estilo y personalidad. El servicio incluye lavado, corte y secado exprés. Servicio para hombre y mujer. Luce un cabello sano, fuerte y cuidado. Devuelve a tu melena su vitalidad natural. Disfruta de un pelo con mucho brillo y luminosidad. Reserva ya."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Para Pelo Corto", 
            "duration": 900, 
            "price": "21,9 € ", 
            "description": "Incluye el lavado con champú, corte de pelo y peinado en cabello corto. ¿Quieres lucir un nuevo cambio de look? Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Dispondrás de un cabello sano, nutrido y brillante. Luce una melena hidratada y con mucho brillo y luminosidad. Disfruta de un pelo cuidado y fuerte. Reserva online tu cita cómodamente a través de Bucmi.com y para cualquier duda que necesitas consulte con su profesional. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas", 
            "duration": 5400, 
            "price": "26 € ", 
            "description": "Da a tu cabello un cambio con este servicio de mechas. Son realizadas con papel de plata e incluye toda la cabeza. Además matizamos siempre para un brillo y resultado más profesional. Incluye lavado con mascarilla y secado rápido. ¿Sientes que tu cabello está muy apagado? Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Estás mechas son ideales para dar un toque de brillo, luz y luminosidad a tu cabello. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Para Pelo Corto O Media Melena", 
            "duration": 1800, 
            "price": "10,95 € ", 
            "description": "Si quieres peinar tu cabello, verte guapa. Nosotros te dejamos perfecta. El servicio incluye: lavado de cabello con mascarilla, peinado y productos de acabado. Servicio para cabello medio o corto. ¿Tienes una cita especial o un evento y no sabes que hacer con tu melena? Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y realizarán un peinado que te favorezca y realce las facciones más bonitas de tu rostro. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Para Pelo Largo", 
            "duration": 1800, 
            "price": "12,95 € ", 
            "description": "Si quieres peinar tu cabello, verte guapa. Nosotros te dejamos perfecta. El servicio incluye: lavado de cabello con mascarilla, peinado y productos de acabado. Servicio para cabello largo. ¿Tienes una cita especial o un evento y no sabes que hacer con tu melena? Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y realizarán un peinado que te favorezca y realce las facciones más bonitas de tu rostro. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido", 
            "duration": 2700, 
            "price": "27 € ", 
            "description": "Incluye lavado de pelo, peinado, recogido y productos de acabado. Si tienes algún evento, tanto de noche como de día. Alguna boda, bautizo o comunión. Ven a tu Centro de Belleza Dluxa y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y realizarán un recogido que te favorezca y realce las facciones más bonitas de tu rostro. Darán vida a ese peinado. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }
    ]
}