{
    "adid": null, 
    "name": "Passaro Fray Julián Garces", 
    "name_of_contact": "Passaro Fray Julián Garces", 
    "scrape_page": "https://www.bucmi.com/passarofray", 
    "business_website": "https://www.bucmi.com/passarofray", 
    "areas_covered": null, 
    "description": "Passaro Fray Julián Garces es un salón de belleza situado en Zaragoza y avalado por una amplia experiencia en el mercado del cabello masculino. En Passaro ponemos pasión e ilusión en todo momento a nuestro trabajo para garantizar un resultado excelente.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636029073139465995.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636029073147591647.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636029073157123645.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636029073175407868.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "0", 
    "hqdb_review_score": "0,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Zaragoza", 
    "zipcode": "50007", 
    "formatted_address": "Zaragoza, 50009, Zaragoza, Zaragoza, Zaragoza, 50001, Zaragoza, 50005, Zaragoza, 50005, Zaragoza, 50013, Zaragoza, 50010, Zaragoza, 50004, Zaragoza, 50007", 
    "country": "es", 
    "office_number": "976250207", 
    "office_number2": null, 
    "mobile_number": "673293960", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.6290397000", 
    "longitude": "-0.8874872000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636044421584874953.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "13 € ", 
            "description": "Disfruta de éste servicio de corte de pelo para hombre de la mano de nuestros exeprtos profesionales. El corte incluye lavado y peinado. No esperes más, renueva tu look en nuestro salón. ¡Ahora con la facilidad de la reserva online!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Mujer Media Melena", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "Presume de melena con éste corte de pelo de mujer para media melena. El servicio incluye lavado y secado. Si quieres cortarte el pelo, en Passaro Fray Julián Garces te realizaremos un corte con mucho estilo ¡Ven a probarlo, no te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Jubilados", 
            "duration": 1800, 
            "price": "13 € ", 
            "description": "Disfruta de éste servicio de corte de pelo para jubilados de la mano de nuestros exeprtos profesionales. El corte incluye lavado y peinado con asesoramiento de nuestros exeprtos. No esperes más, renueva tu look en nuestro salón. ¡Ahora con la facilidad de la reserva online! Este servicio es un precio especial solo para jubilado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tinte Hombre", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "Ya sea simplemente para cubrir las canas o cambiar el color de tu cabello éste es tu servicio. Ven a Passaro Fray Julián Garces y ponte en manos de nuestros mejores profesionales. ¡No te arrepentirás! Reserva ya tu cita online a través de Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Media Melena", 
            "duration": 2700, 
            "price": "23 € ", 
            "description": "Dale vida y color a tu melena con nuestro servicio de tinte para media melena, ponte en manos de nuestros expertos estilistas y luce un cabello espectacular. El servicio incluye lavado y secado. ¿A qué estás esperando? Reserva tu cita a través de Bucmi.com. ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Mujer Pelo Corto", 
            "duration": 2700, 
            "price": "20 € ", 
            "description": "Dale vida y color a tu melena con nuestro servicio de tinte, ponte en manos de nuestros expertos estilistas y luce un cabello espectacular. El servicio incluye lavado y secado. ¿A qué estás esperando? Reserva tu cita a través de Bucmi.com. ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Pelo Largo", 
            "duration": 2700, 
            "price": "26 € ", 
            "description": "Dale vida y color a tu melena con nuestro servicio de tinte para pelo largo, ponte en manos de nuestros expertos estilistas y luce un cabello espectacular. El servicio incluye lavado y secado. ¿A qué estás esperando? Reserva tu cita a través de Bucmi.com. ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "13 € ", 
            "description": "Disfruta de éste servicio de corte de pelo para hombre de la mano de nuestros exeprtos profesionales. El corte incluye lavado y peinado. No esperes más, renueva tu look en nuestro salón. ¡Ahora con la facilidad de la reserva online!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Media Melena", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "Presume de melena con éste corte de pelo de mujer para media melena. El servicio incluye lavado y secado. Si quieres cortarte el pelo, en Passaro Fray Julián Garces te realizaremos un corte con mucho estilo ¡Ven a probarlo, no te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Pelo Corto", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "¿Estás cansado de tu pelo y quieres lucir un look en tendecia? Disfruta de éste corte de pelo para mujer de pelo corto. El servicio incluye lavado y secado, además serás asesorado por los mejores profesionales. ¡Conseguirás el look que tanto deseas! Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Niño", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Como los niños también se merecen estar guapo, en Passaro Fray Julián Garces ofrecemos un corte para niño al mejor precio. Corte para los más pequeños de la casa, hasta los 12 años de edad, el servicio incluye lavado y peinado con productos de acabado. ¡Ahora con la facilidad de la reserva online!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Color Media Melena", 
            "duration": 3600, 
            "price": "33 € ", 
            "description": "Si lo que quieres es ocultar las canas o cambiar tu look, ponte en manos de nuestros expertos y disfruta de éste servicio de corte y color para media melena. El servicio incluye lavado y secado. Conseguirás una melena brillante y un color espectacular. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te asombrará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Color Pelo Corto", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Si lo que quieres es ocultar las canas o cambiar tu look, ponte en manos de nuestros expertos y disfruta de éste servicio de corte y color en nuestro salón. El servicio incluye lavado y secado. Conseguirás una melena brillante y un color espectacular. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te asombrará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Color Pelo Largo", 
            "duration": 3600, 
            "price": "36 € ", 
            "description": "Si lo que quieres es ocultar las canas o cambiar tu look, ponte en manos de nuestros expertos y disfruta de éste servicio de corte y color para pelo largo. El servicio incluye lavado y secado. Conseguirás una melena brillante y un color espectacular. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te asombrará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Secar Media Melena", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Disfruta de éste servicio de lavado y secado para media melena de la mano de nuestros mejores estilistas. Ven a Passaro Fray Julián Garces y recibirás el mejor trato posible. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Secar Mujer Pelo Corto", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Disfruta de éste servicio de lavado y secado para mujer de la mano de nuestros mejores estilistas. Ven a Passaro Fray Julián Garces y recibirás el mejor trato posible. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Secar Pelo Largo", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Disfruta de éste servicio de lavado y secado para pelo largo de la mano de nuestros mejores estilistas. Ven a Passaro Fray Julián Garces y recibirás el mejor trato posible. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Hombre", 
            "duration": 1800, 
            "price": "25 € ", 
            "description": "¿Te apetece darle un toque de luz a tu pelo? Disfruta de éste servicio de mechas para hombre con el asesoramiento de nuestros expertos estilistas. Reserva ya tu cita cómodamente online a través de Bucmi.com. ¡Te encantarán los resultados!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Media Melena", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "¿Quieres conseguir un cabello más dulce y natural? Dale luz a tu melena gracias a éste servicio de mechas para media melena. Ponte en manos de nuestros expertos estilistas y déjate asesorar. ¡No esperes más! Reserva ya tu cita, ahora con la facilidad de la reserva online. ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Mujer Pelo Corto", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "¿Quieres conseguir un cabello más dulce y natural? Dale luz a tu melena gracias a éste servicio de mechas para pelo corto. Ponte en manos de nuestros expertos estilistas y déjate asesorar. ¡No esperes más! Reserva ya tu cita, ahora con la facilidad de la reserva online. ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Pelo Largo", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "¿Quieres conseguir un cabello más dulce y natural? Dale luz a tu melena gracias a éste servicio de mechas para pelo largo. Ponte en manos de nuestros expertos estilistas y déjate asesorar. ¡No esperes más! Reserva ya tu cita, ahora con la facilidad de la reserva online. ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Permanente Media Melena", 
            "duration": 3600, 
            "price": "27 € ", 
            "description": "¿Quieres conseguir un cabello rizado de una manera natural? La permanente es el método ideal para rizar tu melena. Disfruta de éste servicio de permanente para media melena de la mano de nuestros expertos estilistas y consigue unos rizos perfectos. ¡Reserva ya tu cita! ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Permanente Pelo Corto", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "¿Quieres conseguir un cabello rizado de una manera natural? La permanente es el método ideal para rizar tu melena. Disfruta de éste servicio de permanente para pelo corto de la mano de nuestros expertos estilistas y consigue unos rizos perfectos. ¡Reserva ya tu cita! ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Permanente Pelo Largo", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "¿Quieres conseguir un cabello rizado de una manera natural? La permanente es el método ideal para rizar tu melena. Disfruta de éste servicio de permanente para pelo largo de la mano de nuestros expertos estilistas y consigue unos rizos perfectos. ¡Reserva ya tu cita! ¡No te arrepentirás!"
        }
    ]
}