{
    "adid": null, 
    "name": "Cristel Adam", 
    "name_of_contact": "Cristel Adam", 
    "scrape_page": "https://www.bucmi.com/esteticacristeladam", 
    "business_website": "https://www.bucmi.com/esteticacristeladam", 
    "areas_covered": null, 
    "description": "Cristel Adam es el salón de peluquería y estética ubicado en plena Gran Vía de Valencia, concretamente en calle Ciscar 11, fundado por la propia Cristel Adam Ferri. Su amplia experiencia como asesora de imagen le ha permitido crear este centro especializado en realizar servicios de peluquería y estética. En su carta, encontramos coloraciones capilares completas o en mechas, cortes aseorados, peinados, tratamientos faciales, corporales, manicuras, pedicuras, masajes y fotodepialciones. Su especialidad son los tratamientos para Novias, las extensiones de pestañas y los tratamientos de tendencia como su alisados con hilos de oro. Para lograr los mejores resultados utilizan prestigiosas firmas de peluquería y estética como Paul Mitchell, Skeyndor, Adessa o Natur Nua. La zona de estética está separada de la de peluquería para ofrecer un ambiente más tranquilo y relajado.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298529024209169.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298529062490091.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298529099833540.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298529139364272.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298529172332951.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298529282332123.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298529316394424.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298529357487686.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636298529409362302.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "20", 
    "hqdb_review_score": "9,2", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Ciscar, 11", 
    "city": "Valencia", 
    "zipcode": "46005", 
    "formatted_address": "C/ Ciscar, 11, Valencia, 46005", 
    "country": "es", 
    "office_number": "960625151", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "39.4671454000", 
    "longitude": "-0.3662772999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636298530317323961.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color Y Secado Media Melena O Pelo Corto", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Este servicio es ideal para dar un cambio de color al pelo o unificarlo con un estilo natural. Las estilistas del salón Cristel Adam realizan un asesoramiento previo para conocer el estilo que busca cada cliente y realizan un completo servicio. Incluye aplicación de color, lavado y secado de la melena con secador o plancha para lograr un acabado perfecto. Reserva tu cita en 1 minuto con Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Higiene Facial Completa", 
            "duration": 3600, 
            "price": "29,9 € ", 
            "description": "Higiene facial completa que empieza aplicando aceite en puntos clave del rostro, vapor de ozono, peeling, desinfección con ácido de frutas, mascarilla con ácido hialurónico y masaje de pies o manos mientras dejamos la mascarilla. Un ritual completo para el cuidado de la piel del rostro desarrollado por los expertos esteticistas de Cristel Adam."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "12,9 € ", 
            "description": "Servicio exclusivo para hombres. Perfecto para retocar el corte de pelo o conseguir un cambio de look más actual, ya que el servicio incluye el asesoramiento previo con los estilistas de Cristel Adam. Además incluye el corte de tendencia, lavado y productos de acabado para conseguir un acabado perfecto."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Permanente", 
            "duration": 2700, 
            "price": "17 € ", 
            "description": "La manicura permanente es ideal para llevar las uñas perfectas durante varias semanas. Incluye una manicura completa con esmalte permanente. Se realiza limado de uñas, retirada de cutículas y esmalte permanente de un color a elegir dentro de la amplia variedad de colores disponibles en el centro o en francesa."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Media Melena O Pelo Corto", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "Servicio completo de peluquería pensado para conseguir un look perfecto para un momento especial informal en el que se desea llevan un acabado perfecto. Previamente las estilistas de Cristel Adam lavan la melena con champú y acondicionador. Después se realiza un secado o planchado a gusto de la clienta. Válido para pelo corto o media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Secado Media Melena O Pelo Corto", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Este servicio es ideal para dar un cambio de color al pelo o unificarlo con un estilo natural. Las estilistas del salón Cristel Adam realizan un asesoramiento previo para conocer el estilo que busca cada cliente y realizan un completo servicio. Incluye aplicación de color, lavado y secado de la melena con secador o plancha para lograr un acabado perfecto. Reserva tu cita en 1 minuto con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Baño De Color Y Secado Largo", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "Servicio pensado para darle un toque de brillo al pelo o darle un cambio al estilo actual. Las estilistas de Cristel Adam consultan previamente con cada cliente para saber cuáles son sus necesidades y posteriormente realizar el servicio más adecuado. Este completo servicio incluye el baño de color, el lavado y el secado de la melena con secador o plancha, según las preferencias de cada cliente. Válido para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Baño De Color Y Secado Media Melena O Pelo Corto", 
            "duration": 3600, 
            "price": "37 € ", 
            "description": "El baño de color es una buena opción para un cambio de color natural que intensifica el propio color o le da un nuevo estilo no muy radical. Durante el servicio, las estilistas de Cristel Adam realizan un asesoramiento previo, aplican el baño de color, lavan el pelo con champú y acondicionador y lo secan con secador o plancha según lo que prefiera cada clienta. Este servicio es válido para media melena y pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Secado Express", 
            "duration": 5400, 
            "price": "34 € ", 
            "description": "Este servicio está pensado para quienes cuentan con poco tiempo o sólo desean realizar un cambio de color en el salón Cristel Adam. Durante el servicio se realiza asesoramiento previo, aplicación de color, lavado con champú y acondicionador y secado exprés para quitar humedad. No incluye peinado. Si se desea se cobra un suplemento en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Secado Largo", 
            "duration": 5400, 
            "price": "46 € ", 
            "description": "Pack de color y secado pensado para cambiar el color del pelo y conseguir un acabado perfecto. El servicio incluye una consulta previa y asesoramiento con las estilistas de Cristel Adam. Después, se realiza la aplicación de color, el lavado con champú y acondicionador y secado con secador o plancha según el estilo deseado. Válido sólo para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "12,9 € ", 
            "description": "Servicio exclusivo para hombres. Perfecto para retocar el corte de pelo o conseguir un cambio de look más actual, ya que el servicio incluye el asesoramiento previo con los estilistas de Cristel Adam. Además incluye el corte de tendencia, lavado y productos de acabado para conseguir un acabado perfecto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Servicio de peluquería realizado por los expertos estilistas de Cristel Adam, que incluye asesoramiento, corte de tendencia y lavado con champú. No incluye el peinado ni el secado del cabello. Consulta cualquier duda con el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Niño", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Los estilistas de Cristel Adam también son especialistas en cortes de pelo para los más pequeños de la casa. Realizan un corte juvenil y con estilo, asesorado también con los tutores, y utilizando la técnica más adecuada para lograr el mejor resultado. Resérvalo online cómodamente con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Pelo Largo", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Servicio ideal para conseguir un estilo perfecto de peluquería no demasiado elaborado. Los estilistas de Cristel Adam realizan un servicio completo de peluquería con lavado con champú y acondicionador, y secado o planchado a gusto de la clienta. Es válido para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Bicolor Media Melena", 
            "duration": 3600, 
            "price": "33,9 € ", 
            "description": "Servicio totalmente asesorado para lograr un look nuevo. Un estilista de Cristel Adam realiza un estudio personalizado del cabello para ver lo mas aconsejable, en cuanto a la aplicación del tono de las mechas o los colores, serían dos tonos o colores. El servicio incluye las mechas bicolor, lavado con champú pero ni incluye el peinado ni el secado de la melena. Dependiendo de la cantidad y largura de la melena se aplicará un posible suplemento en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Bicolor Pelo Largo", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Este servicio se basa en aplicar dos tono de mechas o colores. Para ello un estilista realiza un estudio personalizado del cabello para ver lo mas aconsejable. El servicio incluye la aplicación de mechas bicolor, lavado con champú pero ni incluye el peinado ni el secado de la melena. Dependiendo de la cantidad y largura de la melena se aplica un posible suplemento en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Mechas de tendencia estilo californianas naturales que aportan brillo y luz a cualquier melena apagada. El servicio incluye el lavado con champú y acondicionador pero no el peinado definido del cabello. Además, se realiza un asesoramiento previo para aplicar la técnica más adecuada por los profesionales de Cristel Adam."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Para Media Melena", 
            "duration": 3600, 
            "price": "28 € ", 
            "description": "Este servicio no incluye el Peinado. Se trata de la realización de las mechas tradicionales, trabajadas con pocos volúmenes para mantener el pelo sano y con brillo. Los expertos estilistas de Cristel Adam realizan un asesoramiento previo, aplican las mechas en un color y lavan el pelo. Haz tu cita online en 3 clics gracias a Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Para Pelo Corto", 
            "duration": 3600, 
            "price": "23,9 € ", 
            "description": "Este servicio incluye la aplicación de mechas tradicionales pero no el acabado. Los estilistas de Cristel Adam realizan una mechas naturales, trabajadas con pocos volúmenes para mantener el pelo sano y con brillo. Se realiza la aplicación de mechas en un color, el lavado de pelo, pero no el secado. Válido exclusivamente para pelo corto. Haz tu cita online en un minuto gracias a Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Para Pelo Largo", 
            "duration": 3600, 
            "price": "34,9 € ", 
            "description": "Este servicio no incluye el peinado. Mechas naturales, trabajadas con pocos volúmenes para mantener el pelo sano y con brillo. Durante el servicio los estilistas de Cristel Adam aplican las mechas en un color, lavan el pelo, pero no realizan secado o peinado. Válido para pelo largo. Reserva online cómodamente con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado Media Melena", 
            "duration": 5400, 
            "price": "41 € ", 
            "description": "Mechas naturales realizadas en media melena, trabajadas con pocos volúmenes para mantener el pelo sano y con brillo. Los estilistas de Cristel Adam realizan la aplicación de mechas, el lavado de pelo y acabado con un secado o planchado a gusto de la clienta. Haz tu cita online en sólo 3 clics gracias a Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado Pelo Corto", 
            "duration": 7200, 
            "price": "39 € ", 
            "description": "Servicio técnico de peluquería, con el que se realizan una mechas naturales tradicionales, trabajadas con pocos volúmenes para mantener el pelo sano y con brillo terminando con un secado o planchado a gusto de la clienta. Además, incluye el lavado completo. Este servicio es exclusivo para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "54 € ", 
            "description": "Mechas naturales, trabajadas con pocos volúmenes para mantener el pelo sano y con brillo terminando con un secado o planchado a gusto de la clienta. Confía en nuestros expertos estilistas de Cristel Adam y empieza a disfrutar de los resultados. Haz tu cita online de un solo clic gracias a Bucmi.com y no te arrepentirás"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto Capilar Express", 
            "duration": 2700, 
            "price": "16,2 € ", 
            "description": "Servicio especial desarrollado por los estilistas de Cristel Adam para recuperar la hidratación adecuada en el pelo y conseguir un resultado brillante, sano y sedoso en sólo 45 minutos. Se trata de un completo tratamiento capilar hidratante exprés que incluye el tratamiento y el lavado del pelo con champú pero no incluye ningún tipo de secado ni peinado. Válido para todo tipo de largo de pelo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Oxigenación Y Diagnóstico Microcámara", 
            "duration": 5400, 
            "price": "16,9 € ", 
            "description": "Se trata de un ritual de oxigenación, específico para aquel pelo apagado y deshidratado. Previamente, los peluqueros expertos de Cristel Adam realizan un diagnóstico capilar con una microcámara para conocer el tipo de cabello y cuero cabelludo del cliente y dar un asesoramiento personalizado sobre el tratamiento más adecuado para la melena. La duración aproximada es de 1 hora y 15 minutos. Reserva tu cita cómodamente online a través de Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Lavar Y Peinar Media Melena O Pelo Corto", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "Servicio completo de peluquería pensado para conseguir un look perfecto para un momento especial informal en el que se desea llevan un acabado perfecto. Previamente las estilistas de Cristel Adam lavan la melena con champú y acondicionador. Después se realiza un secado o planchado a gusto de la clienta. Válido para pelo corto o media melena."
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Secado Media Melena O Pelo Corto", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Este servicio es ideal para dar un cambio de color al pelo o unificarlo con un estilo natural. Las estilistas del salón Cristel Adam realizan un asesoramiento previo para conocer el estilo que busca cada cliente y realizan un completo servicio. Incluye aplicación de color, lavado y secado de la melena con secador o plancha para lograr un acabado perfecto. Reserva tu cita en 1 minuto con Bucmi.com."
        }, 
        {
            "service_category": "Estética", 
            "service": "Baño De Color Y Secado Largo", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "Servicio pensado para darle un toque de brillo al pelo o darle un cambio al estilo actual. Las estilistas de Cristel Adam consultan previamente con cada cliente para saber cuáles son sus necesidades y posteriormente realizar el servicio más adecuado. Este completo servicio incluye el baño de color, el lavado y el secado de la melena con secador o plancha, según las preferencias de cada cliente. Válido para pelo largo."
        }, 
        {
            "service_category": "Estética", 
            "service": "Baño De Color Y Secado Media Melena O Pelo Corto", 
            "duration": 3600, 
            "price": "37 € ", 
            "description": "El baño de color es una buena opción para un cambio de color natural que intensifica el propio color o le da un nuevo estilo no muy radical. Durante el servicio, las estilistas de Cristel Adam realizan un asesoramiento previo, aplican el baño de color, lavan el pelo con champú y acondicionador y lo secan con secador o plancha según lo que prefiera cada clienta. Este servicio es válido para media melena y pelo corto."
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Secado Express", 
            "duration": 5400, 
            "price": "34 € ", 
            "description": "Este servicio está pensado para quienes cuentan con poco tiempo o sólo desean realizar un cambio de color en el salón Cristel Adam. Durante el servicio se realiza asesoramiento previo, aplicación de color, lavado con champú y acondicionador y secado exprés para quitar humedad. No incluye peinado. Si se desea se cobra un suplemento en el centro."
        }, 
        {
            "service_category": "Estética", 
            "service": "Color Y Secado Largo", 
            "duration": 5400, 
            "price": "46 € ", 
            "description": "Pack de color y secado pensado para cambiar el color del pelo y conseguir un acabado perfecto. El servicio incluye una consulta previa y asesoramiento con las estilistas de Cristel Adam. Después, se realiza la aplicación de color, el lavado con champú y acondicionador y secado con secador o plancha según el estilo deseado. Válido sólo para pelo largo."
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "12,9 € ", 
            "description": "Servicio exclusivo para hombres. Perfecto para retocar el corte de pelo o conseguir un cambio de look más actual, ya que el servicio incluye el asesoramiento previo con los estilistas de Cristel Adam. Además incluye el corte de tendencia, lavado y productos de acabado para conseguir un acabado perfecto."
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Servicio de peluquería realizado por los expertos estilistas de Cristel Adam, que incluye asesoramiento, corte de tendencia y lavado con champú. No incluye el peinado ni el secado del cabello. Consulta cualquier duda con el centro."
        }, 
        {
            "service_category": "Estética", 
            "service": "Corte De Pelo Niño", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "Los estilistas de Cristel Adam también son especialistas en cortes de pelo para los más pequeños de la casa. Realizan un corte juvenil y con estilo, asesorado también con los tutores, y utilizando la técnica más adecuada para lograr el mejor resultado. Resérvalo online cómodamente con Bucmi."
        }, 
        {
            "service_category": "Estética", 
            "service": "Lavar Y Peinar Pelo Largo", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Servicio ideal para conseguir un estilo perfecto de peluquería no demasiado elaborado. Los estilistas de Cristel Adam realizan un servicio completo de peluquería con lavado con champú y acondicionador, y secado o planchado a gusto de la clienta. Es válido para pelo largo."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Lavar Y Peinar Media Melena O Pelo Corto", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "Servicio completo de peluquería pensado para conseguir un look perfecto para un momento especial informal en el que se desea llevan un acabado perfecto. Previamente las estilistas de Cristel Adam lavan la melena con champú y acondicionador. Después se realiza un secado o planchado a gusto de la clienta. Válido para pelo corto o media melena."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Color Y Secado Media Melena O Pelo Corto", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Este servicio es ideal para dar un cambio de color al pelo o unificarlo con un estilo natural. Las estilistas del salón Cristel Adam realizan un asesoramiento previo para conocer el estilo que busca cada cliente y realizan un completo servicio. Incluye aplicación de color, lavado y secado de la melena con secador o plancha para lograr un acabado perfecto. Reserva tu cita en 1 minuto con Bucmi.com."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Baño De Color Y Secado Largo", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "Servicio pensado para darle un toque de brillo al pelo o darle un cambio al estilo actual. Las estilistas de Cristel Adam consultan previamente con cada cliente para saber cuáles son sus necesidades y posteriormente realizar el servicio más adecuado. Este completo servicio incluye el baño de color, el lavado y el secado de la melena con secador o plancha, según las preferencias de cada cliente. Válido para pelo largo."
        }
    ]
}