{
    "adid": null, 
    "name": "SatchidAnanda", 
    "name_of_contact": "SatchidAnanda", 
    "scrape_page": "https://www.bucmi.com/satchidananda", 
    "business_website": "https://www.bucmi.com/satchidananda", 
    "areas_covered": null, 
    "description": "Uniendo los tres planos mental, físico y espiritual en SatchidAnanda queremos que te relajes y disfrutes siempre de las manos de los mejores profesionales. Disfruta de nuestros tratamientos faciales, corporales y terapias naturales en Sant Gervasi.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635654801847761594.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635654801860262224.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635654801870575849.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635654801880889227.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635657358423111187.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635657358430455673.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635657358439362384.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635817176715439421.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635817176748749201.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "3", 
    "hqdb_review_score": "7,3", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Calaf, 8", 
    "city": "Barcelona", 
    "zipcode": "Barcelona", 
    "formatted_address": "C/ Calaf, 8, Barcelona, Barcelona", 
    "country": "es", 
    "office_number": "932123747", 
    "office_number2": null, 
    "mobile_number": "609774413", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.4031873000", 
    "longitude": "2.1330751000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635947701747575189.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Bronceado Caña De Azúcar Cuerpo Entero", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "¡Luce un moreno natural con nuestro sistema de caña de azúcar! Ponte en las manos de nuestros profesionales cualificados que ajustan el tipo de bronceado a las necesidades y gustos de cada persona. Este servicio es por una sesión para cuerpo entero. El bronceado de caña de azúcar está fenomenal para ocasiones especiales en las que quieres presumir de un bronceado natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Hombre Espalda", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "¡Elimina el vello corporal de raíz con nuestro servicio de depilación con cera! Gracias a la cera se elimina el vello dejando la piel suave y su aparición es mucho más tardía que con otros métodos. Este servicio consiste en depilación con cera para hombre para la espalda, además de aplicar una crema calmante pos-depilación. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Mujer Ingles Normales", 
            "duration": 900, 
            "price": "10 € ", 
            "description": "¡Elimina el vello corporal de raíz con nuestro servicio de depilación con cera! Gracias a la cera se elimina el vello dejando la piel suave y su aparición es mucho más tardía que con otros métodos. Este servicio consiste en depilación con cera para mujer para ingles normales, además de aplicar una crema calmante pos-depilación. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Láser Hombre Pecho Y Abdomen", 
            "duration": 3600, 
            "price": "80 € ", 
            "description": "¡Elimina el vello corporal de forma segura y efectiva! La depilación láser va debilitando el vello de tu cuerpo desde la raíz para así eliminar su crecimiento. Este servicio es para una sesión en la zona de pecho y abdomen para hombre, está reconocido por el centro médico de la Generalitat. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Láser Piernas, Ingles Y Axilas Mujer", 
            "duration": 9000, 
            "price": "199 € ", 
            "description": "¡Elimina el vello corporal de forma segura y efectiva! La depilación láser va debilitando el vello de tu cuerpo desde la raíz para así eliminar su crecimiento. Este pack de depilación para mujer es por una sesión en las zonas de ingles normales, piernas enteras y axilas, está reconocido por el centro médico de la Generalitat. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Manicura Shellac 14 Días", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "¡Tu manicura más duradera con nuestro servicio shellac! Esta nueva técnica es una mezcla entre la manicura tradicional y la manicura de gel, es lo que la hace tan novedosa. La manicura shellac tiene una duración de dos semanas sin que el esmalte se levante o estropee. Este servicio incluye corte, limado, retirada de cutículas, hidratación y esmaltado shellac. Si deseas la francesa consulta el suplemento a apagar en el centro. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Masaje Thailandes", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "¡Estira los músculos de todo tu cuerpo con nuestro masaje thailandes! Este masaje consiste en estirar los músculos de tu cuerpo en profundidad consiguiendo así una eliminación de tensiones y consiguiendo una relajación total de tu cuerpo. Siempre realizado por nuestros masajistas especializados. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Micropigmentación Cejas", 
            "duration": 5400, 
            "price": "270 € ", 
            "description": "¡Tus cejas perfectas con nuestro servicio de micropigmentación! La micorpigmentación, también conocido como maquillaje permanente, es el método más revolucionado del mercado para crear unas cejas perfectas sin necesidad de maquillaje que dura años. Esta realizado por personal especializado para conseguir los mejores resultados. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Terapias Alternativas Acupuntura", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "¡Prueba nuestras terapias naturales! Ponte en manos de nuestros profesionales para combatir los dolores y molestias provocados por el estrés, situaciones complicadas o enfermedades. Este servicio es por la primera visita de acupuntura con una duración de 90 minutos. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Corporal Reductor Anticelulítico", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "¡Ayuda a tu cuerpo a mejorar su aspecto y silueta! Ponte en as manos de nuestros profesionales cualificados, que cuidan tu cuerpo consiguiendo el mejor resultado de forma segura. Este servicio incluye un masaje corporal de 45 minutos reductor y anticelelítico. Consulta las zonas a tratar en nuestro centro. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Corporal Vendas Frías", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "¡Favorece el sistema circulatorio de tu cuerpo a la vez que ayudas a mejorar el aspecto de la celulitis! Te ofrecemos un tratamiento corporal de vendas frías de 45 minutos de duración. Las vedas frías son un método efectivo para mejorar la circulación, eliminar la celulitis e incluso bajar volumen corporal, siempre realizado por nuestros profesionales. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Facial Manchas", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¡Elimina las manchas de tu rostro resultado de la edad y exposiciones solares! Prueba nuestro servicio que elimina las manchas de tu rostro con nuestro sistema de aparatología realizado por personal de centro médico reconocido por la Generalitat. Este servicio es por una sesión de 60 minutos. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tto. Corporal Presoterapia Y Masaje Anticelulítico", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "¡Ya puedes disfrutar de este exclusivo pack para remodelar tu figura y eliminar la celulitis! Este pack que te ofrecemos para tu cuerpo incluye una sesión de 30 minutos de presoterapia con aparatología realizada por profesionales cualificados y masaje anticelulítico de 30 minutos. Consulta en nuestro centro las zonas de este pack de tratamiento corporal. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tto. Facial Dermoabrasión Con Punta Diamante", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¡Elimina esa marcas y líneas de expresión de tu rostro con nuestro tratamiento de dermoabrasión con aparatología! Este tratamiento facial pule tu piel eliminando marcas, pequeñas líneas de expresión y disminuye las arrugas. Es válido por una sesión de 60 minutos con aparatología realizada por profesionales de centro médico reconocido por la Generalitat. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bronceado Caña De Azúcar Cara Y Escote", 
            "duration": 900, 
            "price": "15 € ", 
            "description": "¡Luce un moreno natural con nuestro sistema de caña de azúcar! Ponte en las manos de nuestros profesionales cualificados que ajustan el tipo de bronceado a las necesidades y gustos de cada persona. Este servicio es por una sesión para cara y escote. El bronceado de caña de azúcar está fenomenal para ocasiones especiales en las que quieres presumir de un bronceado natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Bronceado Caña De Azúcar Cuerpo Entero", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "¡Luce un moreno natural con nuestro sistema de caña de azúcar! Ponte en las manos de nuestros profesionales cualificados que ajustan el tipo de bronceado a las necesidades y gustos de cada persona. Este servicio es por una sesión para cuerpo entero. El bronceado de caña de azúcar está fenomenal para ocasiones especiales en las que quieres presumir de un bronceado natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Extensiones De Pestañas", 
            "duration": 3600, 
            "price": "85 € ", 
            "description": "¿Quieres unas pestañas más largas y con más volumen? Consigue esas pestañas que siempre soñaste con nuestro servicio de extensión de pestañas. Las extensiones son artificiales, no son de pelo natural, pero el resultado será espectacular y natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Hombre", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¡Elimina las toxinas e impurezas de tu rostro con nuestro servicio de higiene facial para hombre! Este tratamiento facial incluye exfoliación del rostro, extracción, mascarilla e hidratación según las necesidades de la piel. Siempre realizados por nuestros esteticistas especializados. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Mujer", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "¡Elimina las toxinas e impurezas de tu rostro con nuestro servicio de higiene facial para mujer! Este tratamiento facial incluye desmaquillado, exfoliación del rostro, extracción, mascarilla e hidratación según las necesidades de la piel. Siempre realizados por nuestros esteticistas especializados. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Maquillaje Noche Fiesta", 
            "duration": 2700, 
            "price": "33 € ", 
            "description": "¿Quieres estar espectacular? Ponte en las manos de nuestros maquilladores que estudian tu rostro, para centrar el maquillaje y destacar las facciones de tu cara. Sacando esa belleza que levas dentro. Pero no solo tienen en cuenta tu rostro, si no también la vestimenta y los colores para que todo sea perfecto. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Micropigmentación Cejas", 
            "duration": 5400, 
            "price": "270 € ", 
            "description": "¡Tus cejas perfectas con nuestro servicio de micropigmentación! La micorpigmentación, también conocido como maquillaje permanente, es el método más revolucionado del mercado para crear unas cejas perfectas sin necesidad de maquillaje que dura años. Esta realizado por personal especializado para conseguir los mejores resultados. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Micropigmentación Labio", 
            "duration": 5400, 
            "price": "300 € ", 
            "description": "¡Tus labios perfectas con nuestro servicio de micropigmentación! La micorpigmentación, también conocido como maquillaje permanente, es el método más revolucionado del mercado para crear unas cejas perfectas sin necesidad de maquillaje que dura años. Esta realizado por personal especializado para conseguir los mejores resultados. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tinte Y Permanente De Pestañas", 
            "duration": 5400, 
            "price": "42 € ", 
            "description": "¡Tu mirada más rompedora que nunca, sin necesidad de maquillaje! Ya puedes conseguir una mirada perfecta 24 horas sin necesidad de maquillaje ni de retoques. Con el tinte le damos profundidad y con la permanente creamos el volumen. Tu mirada hasta tres meses perfecta. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Exfoliación E Hidratación", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "¡Elimina las impurezas de la piel de tu cuerpo! Te ofrecemos este tratamiento corporal para todo el cuerpo que incluye exfoliación para eliminar así las células muertas, piel muerta; en general toxinas de tu piel y, además la hidratamos para nutrir tu piel. Consiguiendo un resultado de piel suave y sedosa. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Masaje Reafirmante", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "¡Devuélve turgencia a tu cuerpo, sabemos que lo deseas! Prueba nuestro tratamiento corporal reafirmante realizado con masaje por nuestros profesionales, que cuidan tu cuerpo consiguiendo los mejores resultados. Este tratamiento corporal incluye masaje reafirmante de 45 minutos. Consulta las zonas a tratar en nuestro centro. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Presoterapia Aparatología", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "¡Elimina la celulitis y la grasa localizada de forma segura, efectiva y sin cirugía! Consigue el cuerpo que siempre deseaste con nuestro tratamiento con aparatología realizada por personal cualificado consiguiendo resultados efectivos. Este servicio es por una sesión de 30 minutos con aparatología. Consulta las zonas a tratar con nuestro centro. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Reductor Anticelulítico", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "¡Ayuda a tu cuerpo a mejorar su aspecto y silueta! Ponte en as manos de nuestros profesionales cualificados, que cuidan tu cuerpo consiguiendo el mejor resultado de forma segura. Este servicio incluye un masaje corporal de 45 minutos reductor y anticelelítico. Consulta las zonas a tratar en nuestro centro. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Vendas Frías", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "¡Favorece el sistema circulatorio de tu cuerpo a la vez que ayudas a mejorar el aspecto de la celulitis! Te ofrecemos un tratamiento corporal de vendas frías de 45 minutos de duración. Las vedas frías son un método efectivo para mejorar la circulación, eliminar la celulitis e incluso bajar volumen corporal, siempre realizado por nuestros profesionales. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Anti-Acné Con Radiofrecuencia", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¿Cansada del molesto acné? Prueba nuestro tratamiento facial anti-acné con radiofrecuencia realizado por nuestros profesionales especializados. Gracias a la radiofrecuencia el acné desaparece de tu rostro, eliminando también los signos de las pequeñas marcas y cicatrices. Este servicio consiste en una sesión de 60 minutos con aparatología. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Drenaje Linfático Manual", 
            "duration": 1800, 
            "price": "35 € ", 
            "description": "¡Fortalece los músculos faciales con nuestro tratamiento facial! Este tratamiento consiste en un drenaje linfático para tu rostro. El drenaje linfático se realiza de forma manual a través de suaves masajes faciales con una duración de 30 minutos. Este tratamiento está realizado por nuestros profesionales y sirve para eliminar toxinas de tu cuerpo y fortalecer así los músculos, pudiendo eliminar arrugas y líneas de expresión. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Lifting Con Radiofrecuencia", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¡Elimina los signos de la edad sin cirugía! Prueba nuestro tratamiento facial de lifting con aparatología, en este caso radiofrecuencia. Ya es posible eliminar las arrugas y el paso del tiempo sin cirugía, todo ello realizado por personal del centro médico reconocido por la Generalitat. Este servicio es por una sesión de 60 minutos. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Manchas", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¡Elimina las manchas de tu rostro resultado de la edad y exposiciones solares! Prueba nuestro servicio que elimina las manchas de tu rostro con nuestro sistema de aparatología realizado por personal de centro médico reconocido por la Generalitat. Este servicio es por una sesión de 60 minutos. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Anti-Aging Radiofrecuencia Facial", 
            "duration": 3600, 
            "price": "70 € ", 
            "description": "Reduce visiblemente las arrugas de tu piel así como las odiadas patas de gallo. Efecto lifting sin cirugía. Mejora luminosidad de la piel y reduce la grasa facial. Este tratamiento facial se realiza con aparatología por nuestros profesionales especializados, tiene una duración de 60 minutos y es para la zona del rostro. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporal Cavitación Y Presoterapia O Drenaje", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "¡En nuestro centro sabemos que no todos los cuerpos y necesidades son iguales, por eso te proponemos este pack corporal que incluye 30 minutos de cavitación con aparatología y a elegir presoterapia o drenaje de 30 minutos también realizado con aparatología por nuestro personal cualificado. Consulta la zona a tratar en nuestro centro. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Corporal Presoterapia Y Masaje Anticelulítico", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "¡Ya puedes disfrutar de este exclusivo pack para remodelar tu figura y eliminar la celulitis! Este pack que te ofrecemos para tu cuerpo incluye una sesión de 30 minutos de presoterapia con aparatología realizada por profesionales cualificados y masaje anticelulítico de 30 minutos. Consulta en nuestro centro las zonas de este pack de tratamiento corporal. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Facial Dermoabrasión Con Punta Diamante", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¡Elimina esa marcas y líneas de expresión de tu rostro con nuestro tratamiento de dermoabrasión con aparatología! Este tratamiento facial pule tu piel eliminando marcas, pequeñas líneas de expresión y disminuye las arrugas. Es válido por una sesión de 60 minutos con aparatología realizada por profesionales de centro médico reconocido por la Generalitat. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Bronceado Caña De Azúcar Cara Y Escote", 
            "duration": 900, 
            "price": "15 € ", 
            "description": "¡Luce un moreno natural con nuestro sistema de caña de azúcar! Ponte en las manos de nuestros profesionales cualificados que ajustan el tipo de bronceado a las necesidades y gustos de cada persona. Este servicio es por una sesión para cara y escote. El bronceado de caña de azúcar está fenomenal para ocasiones especiales en las que quieres presumir de un bronceado natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Bronceado Caña De Azúcar Cuerpo Entero", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "¡Luce un moreno natural con nuestro sistema de caña de azúcar! Ponte en las manos de nuestros profesionales cualificados que ajustan el tipo de bronceado a las necesidades y gustos de cada persona. Este servicio es por una sesión para cuerpo entero. El bronceado de caña de azúcar está fenomenal para ocasiones especiales en las que quieres presumir de un bronceado natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Extensiones De Pestañas", 
            "duration": 3600, 
            "price": "85 € ", 
            "description": "¿Quieres unas pestañas más largas y con más volumen? Consigue esas pestañas que siempre soñaste con nuestro servicio de extensión de pestañas. Las extensiones son artificiales, no son de pelo natural, pero el resultado será espectacular y natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Higiene Facial Hombre", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¡Elimina las toxinas e impurezas de tu rostro con nuestro servicio de higiene facial para hombre! Este tratamiento facial incluye exfoliación del rostro, extracción, mascarilla e hidratación según las necesidades de la piel. Siempre realizados por nuestros esteticistas especializados. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Higiene Facial Mujer", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "¡Elimina las toxinas e impurezas de tu rostro con nuestro servicio de higiene facial para mujer! Este tratamiento facial incluye desmaquillado, exfoliación del rostro, extracción, mascarilla e hidratación según las necesidades de la piel. Siempre realizados por nuestros esteticistas especializados. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Maquillaje Noche Fiesta", 
            "duration": 2700, 
            "price": "33 € ", 
            "description": "¿Quieres estar espectacular? Ponte en las manos de nuestros maquilladores que estudian tu rostro, para centrar el maquillaje y destacar las facciones de tu cara. Sacando esa belleza que levas dentro. Pero no solo tienen en cuenta tu rostro, si no también la vestimenta y los colores para que todo sea perfecto. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bronceado Caña De Azúcar Cara Y Escote", 
            "duration": 900, 
            "price": "15 € ", 
            "description": "¡Luce un moreno natural con nuestro sistema de caña de azúcar! Ponte en las manos de nuestros profesionales cualificados que ajustan el tipo de bronceado a las necesidades y gustos de cada persona. Este servicio es por una sesión para cara y escote. El bronceado de caña de azúcar está fenomenal para ocasiones especiales en las que quieres presumir de un bronceado natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Bronceado Caña De Azúcar Cuerpo Entero", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "¡Luce un moreno natural con nuestro sistema de caña de azúcar! Ponte en las manos de nuestros profesionales cualificados que ajustan el tipo de bronceado a las necesidades y gustos de cada persona. Este servicio es por una sesión para cuerpo entero. El bronceado de caña de azúcar está fenomenal para ocasiones especiales en las que quieres presumir de un bronceado natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Extensiones De Pestañas", 
            "duration": 3600, 
            "price": "85 € ", 
            "description": "¿Quieres unas pestañas más largas y con más volumen? Consigue esas pestañas que siempre soñaste con nuestro servicio de extensión de pestañas. Las extensiones son artificiales, no son de pelo natural, pero el resultado será espectacular y natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Higiene Facial Hombre", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¡Elimina las toxinas e impurezas de tu rostro con nuestro servicio de higiene facial para hombre! Este tratamiento facial incluye exfoliación del rostro, extracción, mascarilla e hidratación según las necesidades de la piel. Siempre realizados por nuestros esteticistas especializados. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Higiene Facial Mujer", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "¡Elimina las toxinas e impurezas de tu rostro con nuestro servicio de higiene facial para mujer! Este tratamiento facial incluye desmaquillado, exfoliación del rostro, extracción, mascarilla e hidratación según las necesidades de la piel. Siempre realizados por nuestros esteticistas especializados. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Maquillaje Noche Fiesta", 
            "duration": 2700, 
            "price": "33 € ", 
            "description": "¿Quieres estar espectacular? Ponte en las manos de nuestros maquilladores que estudian tu rostro, para centrar el maquillaje y destacar las facciones de tu cara. Sacando esa belleza que levas dentro. Pero no solo tienen en cuenta tu rostro, si no también la vestimenta y los colores para que todo sea perfecto. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Micropigmentación Cejas", 
            "duration": 5400, 
            "price": "270 € ", 
            "description": "¡Tus cejas perfectas con nuestro servicio de micropigmentación! La micorpigmentación, también conocido como maquillaje permanente, es el método más revolucionado del mercado para crear unas cejas perfectas sin necesidad de maquillaje que dura años. Esta realizado por personal especializado para conseguir los mejores resultados. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bronceado Caña De Azúcar Cara Y Escote", 
            "duration": 900, 
            "price": "15 € ", 
            "description": "¡Luce un moreno natural con nuestro sistema de caña de azúcar! Ponte en las manos de nuestros profesionales cualificados que ajustan el tipo de bronceado a las necesidades y gustos de cada persona. Este servicio es por una sesión para cara y escote. El bronceado de caña de azúcar está fenomenal para ocasiones especiales en las que quieres presumir de un bronceado natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Bronceado Caña De Azúcar Cuerpo Entero", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "¡Luce un moreno natural con nuestro sistema de caña de azúcar! Ponte en las manos de nuestros profesionales cualificados que ajustan el tipo de bronceado a las necesidades y gustos de cada persona. Este servicio es por una sesión para cuerpo entero. El bronceado de caña de azúcar está fenomenal para ocasiones especiales en las que quieres presumir de un bronceado natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Extensiones De Pestañas", 
            "duration": 3600, 
            "price": "85 € ", 
            "description": "¿Quieres unas pestañas más largas y con más volumen? Consigue esas pestañas que siempre soñaste con nuestro servicio de extensión de pestañas. Las extensiones son artificiales, no son de pelo natural, pero el resultado será espectacular y natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Higiene Facial Hombre", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¡Elimina las toxinas e impurezas de tu rostro con nuestro servicio de higiene facial para hombre! Este tratamiento facial incluye exfoliación del rostro, extracción, mascarilla e hidratación según las necesidades de la piel. Siempre realizados por nuestros esteticistas especializados. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Higiene Facial Mujer", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "¡Elimina las toxinas e impurezas de tu rostro con nuestro servicio de higiene facial para mujer! Este tratamiento facial incluye desmaquillado, exfoliación del rostro, extracción, mascarilla e hidratación según las necesidades de la piel. Siempre realizados por nuestros esteticistas especializados. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Maquillaje Noche Fiesta", 
            "duration": 2700, 
            "price": "33 € ", 
            "description": "¿Quieres estar espectacular? Ponte en las manos de nuestros maquilladores que estudian tu rostro, para centrar el maquillaje y destacar las facciones de tu cara. Sacando esa belleza que levas dentro. Pero no solo tienen en cuenta tu rostro, si no también la vestimenta y los colores para que todo sea perfecto. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Micropigmentación Cejas", 
            "duration": 5400, 
            "price": "270 € ", 
            "description": "¡Tus cejas perfectas con nuestro servicio de micropigmentación! La micorpigmentación, también conocido como maquillaje permanente, es el método más revolucionado del mercado para crear unas cejas perfectas sin necesidad de maquillaje que dura años. Esta realizado por personal especializado para conseguir los mejores resultados. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Micropigmentación Labio", 
            "duration": 5400, 
            "price": "300 € ", 
            "description": "¡Tus labios perfectas con nuestro servicio de micropigmentación! La micorpigmentación, también conocido como maquillaje permanente, es el método más revolucionado del mercado para crear unas cejas perfectas sin necesidad de maquillaje que dura años. Esta realizado por personal especializado para conseguir los mejores resultados. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tinte Y Permanente De Pestañas", 
            "duration": 5400, 
            "price": "42 € ", 
            "description": "¡Tu mirada más rompedora que nunca, sin necesidad de maquillaje! Ya puedes conseguir una mirada perfecta 24 horas sin necesidad de maquillaje ni de retoques. Con el tinte le damos profundidad y con la permanente creamos el volumen. Tu mirada hasta tres meses perfecta. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Corporal Exfoliación E Hidratación", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "¡Elimina las impurezas de la piel de tu cuerpo! Te ofrecemos este tratamiento corporal para todo el cuerpo que incluye exfoliación para eliminar así las células muertas, piel muerta; en general toxinas de tu piel y, además la hidratamos para nutrir tu piel. Consiguiendo un resultado de piel suave y sedosa. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Corporal Masaje Reafirmante", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "¡Devuélve turgencia a tu cuerpo, sabemos que lo deseas! Prueba nuestro tratamiento corporal reafirmante realizado con masaje por nuestros profesionales, que cuidan tu cuerpo consiguiendo los mejores resultados. Este tratamiento corporal incluye masaje reafirmante de 45 minutos. Consulta las zonas a tratar en nuestro centro. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Corporal Presoterapia Aparatología", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "¡Elimina la celulitis y la grasa localizada de forma segura, efectiva y sin cirugía! Consigue el cuerpo que siempre deseaste con nuestro tratamiento con aparatología realizada por personal cualificado consiguiendo resultados efectivos. Este servicio es por una sesión de 30 minutos con aparatología. Consulta las zonas a tratar con nuestro centro. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Corporal Reductor Anticelulítico", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "¡Ayuda a tu cuerpo a mejorar su aspecto y silueta! Ponte en as manos de nuestros profesionales cualificados, que cuidan tu cuerpo consiguiendo el mejor resultado de forma segura. Este servicio incluye un masaje corporal de 45 minutos reductor y anticelelítico. Consulta las zonas a tratar en nuestro centro. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Corporal Vendas Frías", 
            "duration": 2700, 
            "price": "45 € ", 
            "description": "¡Favorece el sistema circulatorio de tu cuerpo a la vez que ayudas a mejorar el aspecto de la celulitis! Te ofrecemos un tratamiento corporal de vendas frías de 45 minutos de duración. Las vedas frías son un método efectivo para mejorar la circulación, eliminar la celulitis e incluso bajar volumen corporal, siempre realizado por nuestros profesionales. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Anti-Acné Con Radiofrecuencia", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¿Cansada del molesto acné? Prueba nuestro tratamiento facial anti-acné con radiofrecuencia realizado por nuestros profesionales especializados. Gracias a la radiofrecuencia el acné desaparece de tu rostro, eliminando también los signos de las pequeñas marcas y cicatrices. Este servicio consiste en una sesión de 60 minutos con aparatología. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Drenaje Linfático Manual", 
            "duration": 1800, 
            "price": "35 € ", 
            "description": "¡Fortalece los músculos faciales con nuestro tratamiento facial! Este tratamiento consiste en un drenaje linfático para tu rostro. El drenaje linfático se realiza de forma manual a través de suaves masajes faciales con una duración de 30 minutos. Este tratamiento está realizado por nuestros profesionales y sirve para eliminar toxinas de tu cuerpo y fortalecer así los músculos, pudiendo eliminar arrugas y líneas de expresión. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Lifting Con Radiofrecuencia", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¡Elimina los signos de la edad sin cirugía! Prueba nuestro tratamiento facial de lifting con aparatología, en este caso radiofrecuencia. Ya es posible eliminar las arrugas y el paso del tiempo sin cirugía, todo ello realizado por personal del centro médico reconocido por la Generalitat. Este servicio es por una sesión de 60 minutos. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Manchas", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¡Elimina las manchas de tu rostro resultado de la edad y exposiciones solares! Prueba nuestro servicio que elimina las manchas de tu rostro con nuestro sistema de aparatología realizado por personal de centro médico reconocido por la Generalitat. Este servicio es por una sesión de 60 minutos. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tto. Anti-Aging Radiofrecuencia Facial", 
            "duration": 3600, 
            "price": "70 € ", 
            "description": "Reduce visiblemente las arrugas de tu piel así como las odiadas patas de gallo. Efecto lifting sin cirugía. Mejora luminosidad de la piel y reduce la grasa facial. Este tratamiento facial se realiza con aparatología por nuestros profesionales especializados, tiene una duración de 60 minutos y es para la zona del rostro. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tto. Corporal Cavitación Y Presoterapia O Drenaje", 
            "duration": 3600, 
            "price": "65 € ", 
            "description": "¡En nuestro centro sabemos que no todos los cuerpos y necesidades son iguales, por eso te proponemos este pack corporal que incluye 30 minutos de cavitación con aparatología y a elegir presoterapia o drenaje de 30 minutos también realizado con aparatología por nuestro personal cualificado. Consulta la zona a tratar en nuestro centro. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tto. Corporal Presoterapia Y Masaje Anticelulítico", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "¡Ya puedes disfrutar de este exclusivo pack para remodelar tu figura y eliminar la celulitis! Este pack que te ofrecemos para tu cuerpo incluye una sesión de 30 minutos de presoterapia con aparatología realizada por profesionales cualificados y masaje anticelulítico de 30 minutos. Consulta en nuestro centro las zonas de este pack de tratamiento corporal. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tto. Facial Dermoabrasión Con Punta Diamante", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "¡Elimina esa marcas y líneas de expresión de tu rostro con nuestro tratamiento de dermoabrasión con aparatología! Este tratamiento facial pule tu piel eliminando marcas, pequeñas líneas de expresión y disminuye las arrugas. Es válido por una sesión de 60 minutos con aparatología realizada por profesionales de centro médico reconocido por la Generalitat. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Depilación", 
            "service": "Manicura Completa", 
            "duration": 2700, 
            "price": "17 € ", 
            "description": "Una manicura completa que dejarán tus manos increíbles, porque unas manos bonitas siempre gustan. Te ofrecemos una manicura completa que incluye corte de uña, limado, retirada de cutículas, esmaltado a elegir entre nuestra variedad de esmaltes, y además de una hidratación para que tus manos además de bonitas estén suaves. Si deseas la francesa consulta suplemento en el centro. ¡Reserva ya tu cita online! Ven a vernos a SatchiAnanda."
        }, 
        {
            "service_category": "Bienestar", 
            "service": "Bronceado Caña De Azúcar Cara Y Escote", 
            "duration": 900, 
            "price": "15 € ", 
            "description": "¡Luce un moreno natural con nuestro sistema de caña de azúcar! Ponte en las manos de nuestros profesionales cualificados que ajustan el tipo de bronceado a las necesidades y gustos de cada persona. Este servicio es por una sesión para cara y escote. El bronceado de caña de azúcar está fenomenal para ocasiones especiales en las que quieres presumir de un bronceado natural. ¡Reserva ya tu cita online con antelación! Ven a vernos a SatchiAnanda."
        }
    ]
}