{
    "adid": null, 
    "name": "Estilistas 842", 
    "name_of_contact": "Estilistas 842", 
    "scrape_page": "https://www.bucmi.com/estilistas842", 
    "business_website": "https://www.bucmi.com/estilistas842", 
    "areas_covered": null, 
    "description": "Nuestra Peluquería Estilistas 824 se encuentra en el centro de la bonita ciudad de Granada. Trabajamos siempre con productos de las primeras marcas de peluquería profesional, como Kérastase y Sebastian. Pensamos en lo mejor para ti y tu pelo.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635497551017674571.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635497551030956887.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635497551045801807.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635497551062053079.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635497551090024087.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635497551115494888.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635497551132996260.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "10", 
    "hqdb_review_score": "9,8", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Duende, 5", 
    "city": "Granada", 
    "zipcode": "18005", 
    "formatted_address": "C/ Duende, 5, Granada, 18005", 
    "country": "es", 
    "office_number": "958253131", 
    "office_number2": null, 
    "mobile_number": "635211461", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "37.1706597000", 
    "longitude": "-3.5987523999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635962343621180791.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte, Peinado E Hidratación De Regalo Pelo Corto", 
            "duration": 3600, 
            "price": "44,5 € ", 
            "description": "¿Necesitas un corte pelo para tu pelo corto? Si reservas este servicio podrás disfrutar de un corte de pelo nuevo y de un peinado perfecto. Además, te ofrecemos un tratamiento de hidratación, de primeras marcas, totalmente gratis. ¡Reserva ya y aprovéchate de nuestra oferta!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color, Corte, Peinar E Hidratación Gratis P Largo", 
            "duration": 3600, 
            "price": "72,5 € ", 
            "description": "¿Tienes el cabello largo? Te proponemos una oferta que tu pelo no podrá rechazar. Si reservas ahora este servicio podrás disfrutar de un corte, color, peinado y además, te regalamos nuestro tratamiento de hidratación profunda de primeras marcas. ¡Tu pelo te lo agradecerá y tu bolsillo también!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas, Corte, Peinado E Hidratación Pelo Corto", 
            "duration": 3600, 
            "price": "84,5 € ", 
            "description": "¡Aprovecha este pack completísimo para el cuidado y belleza de tu pelo! Te haremos mechas, corte de pelo y peinado final. Además, te regalamos el tratamiento de hidratación para dar salud y vitalidad a tu cabello. Todos los servicios de color y mechas incluye el lavado de pelo con productos de tratamiento. Solo para pelo corto."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Estrella", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "¿Te apetece hacerte unas mechas diferentes? ¡Este es tu servicio! Esta técnica de mechas consiste en realizar una estrella en la coronilla de tu cabeza, que poco a poco se va difuminando a lo largo del cabello. Incluye lavado con productos de alta gama de peluquería."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Peinado E Hidratación De Regalo Pelo Corto", 
            "duration": 3600, 
            "price": "44,5 € ", 
            "description": "¿Necesitas un corte pelo para tu pelo corto? Si reservas este servicio podrás disfrutar de un corte de pelo nuevo y de un peinado perfecto. Además, te ofrecemos un tratamiento de hidratación, de primeras marcas, totalmente gratis. ¡Reserva ya y aprovéchate de nuestra oferta!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Peinado E Hidratación De Regalo Pelo Medio", 
            "duration": 3600, 
            "price": "45,5 € ", 
            "description": "Si lo que buscas para tu pelo es un corte y peinado, no lo dudes más... ¡Aprovéchate de nuestra oferta y te regalamos un tratamiento de hidratación para cuidar tu pelo! Nuestro tratamiento lo realizamos siempre con las primeras marcas de peluquería, como Kérastase o Sebastian. Solo para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Peinado E Hidratación De Regalo Pelo Largo", 
            "duration": 3600, 
            "price": "46,5 € ", 
            "description": "¿Necesitas sanear tu melena larga y salir con un peinado impecable de nuestro centro? ¡Aprovéchate de nuestra oferta y te regalamos un tratamiento de hidratación para mimar tu pelo! Nuestro tratamiento lo realizamos siempre con las primeras marcas de peluquería, como Kérastase o Sebastian."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte, Peinar E Hidratación Gratis P Corto", 
            "duration": 3600, 
            "price": "70,5 € ", 
            "description": "¿Necesitas un servicio completo para tu pelo? ¡Aquí lo tienes! Te proponemos una oferta que tu pelo agradecerá. Te teñimos, cortamos, peinamos y de regalo te hacemos un tratamiento hidratante para mimar a tu pelo. ¡Te lo mereces! Solo para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte, Peinar E Hidratación Gratis P Medio", 
            "duration": 3600, 
            "price": "71,5 € ", 
            "description": "¿Tienes el pelo de longitud media? ¡Aprovecha nuestra oferta! Te ofrecemos color, corte, peinado y de regalo... ¡Un tratamiento de hidratación de marcas como Kérastase o Sebastian! Saldrás con un pelo nuevo, mejorado y mucho más hidratado que antes. ¡Reserva ya!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte, Peinar E Hidratación Gratis P Largo", 
            "duration": 3600, 
            "price": "72,5 € ", 
            "description": "¿Tienes el cabello largo? Te proponemos una oferta que tu pelo no podrá rechazar. Si reservas ahora este servicio podrás disfrutar de un corte, color, peinado y además, te regalamos nuestro tratamiento de hidratación profunda de primeras marcas. ¡Tu pelo te lo agradecerá y tu bolsillo también!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte, Peinado E Hidratación Pelo Corto", 
            "duration": 3600, 
            "price": "84,5 € ", 
            "description": "¡Aprovecha este pack completísimo para el cuidado y belleza de tu pelo! Te haremos mechas, corte de pelo y peinado final. Además, te regalamos el tratamiento de hidratación para dar salud y vitalidad a tu cabello. Todos los servicios de color y mechas incluye el lavado de pelo con productos de tratamiento. Solo para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte, Peinado E Hidratación Pelo Medio", 
            "duration": 3600, 
            "price": "85,5 € ", 
            "description": "¿Tienes media melena? ¡Aprovecha este pack completísimo para el cuidado y belleza de tu pelo! Te haremos mechas, corte de pelo y peinado final. Además, te regalamos el tratamiento de hidratación para cuidar tu cabello. Incluye el lavado de pelo con productos de tratamiento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte, Peinado E Hidratación Pelo Largo", 
            "duration": 3600, 
            "price": "86,5 € ", 
            "description": "Si quieres llevarte un tratamiento de hidratación para tu pelo largo totalmente GRATIS, tienes que reservar este servicio. Disfrutarás de unas mechas profesionales, corte de pelo y peinado para que salgas perfecta de nuestro centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "10 € ", 
            "description": "¿Quién ha dicho que los hombres no se tiñen? Si quieres ocultar tus canas o cambiar de color de pelo, reserva ahora con nosotros. Nuestros peluqueros profesionales te asesorarán en todo lo que necesites. Incluye lavado con productos de tratamiento de primeras marcas, como Kérastase o Sebastian."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color De Pelo Para Mujer", 
            "duration": 3600, 
            "price": "26 € ", 
            "description": "Si quieres dar color a tu cabello, este es tu centro ideal. Nuestros expertos peluqueros te asesorarán en todo lo que necesites. Además, incluye el lavado con champú tratante de marcas de primera calidad, como Kérastase. Utilizamos el producto L'oreal Majirel Inoa. No incluye peinado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "13,5 € ", 
            "description": "¿Te apetece un cambio de look de mano de peluqueros profesionales? ¡No lo dudes más y ven a nuestro centro! Te asesoraremos en todo lo que necesites para que salgas guapísimo de nuestro centro. No incluye lavado"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "¡Cambia de look en nuestro centro de peluquería! Si te pones en manos de nuestros peluqueros, no te decepcionará. Te aseguramos un trato y profesionalidad inmejorables. ¡Reserva ya! No incluye lavado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas", 
            "duration": 1800, 
            "price": "40 € ", 
            "description": "¿Tu tampoco te puedes resistir a esta técnica de mechas tan de moda? Ven a nuestro centro y nuestros peluqueros profesionales te realizarán las mechas californianas que siempre has deseado, siempre atendiendo a tus gustos y necesidades. Incluye lavado con productos de alta gama."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Estrella", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "¿Te apetece hacerte unas mechas diferentes? ¡Este es tu servicio! Esta técnica de mechas consiste en realizar una estrella en la coronilla de tu cabeza, que poco a poco se va difuminando a lo largo del cabello. Incluye lavado con productos de alta gama de peluquería."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Laterales", 
            "duration": 1800, 
            "price": "40 € ", 
            "description": "En nuestro centro siempre estamos atentos a las últimas tendencias en peluquería. Esta técnica nueva consiste en aplicar las mechas desde los laterales del cabello, en vez de aplicar de arriba a abajo como en las clásicas. Incluye lavado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinar Pelo Corto", 
            "duration": 1800, 
            "price": "11,5 € ", 
            "description": "Si quieres que peinen tu cabello corto nuestros peluqueros, no te arrepentirás. Ellos te asesorarán y cuidarán en todo lo que necesites, siempre con un trato y acabado profesional. ¡Lucirás una pelo perfecto!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinar Pelo Largo", 
            "duration": 1800, 
            "price": "13,5 € ", 
            "description": "Si tienes una ocasión especial y no quieres arriesgarte a peinar tú sola tu larga melena, no lo dudes, ven a nuestro centro y nuestros profesionales te harán el peinado que tu deseas sin que tengas que pelearte con la plancha. ¡Reserva ya!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinar Pelo Medio", 
            "duration": 1800, 
            "price": "12,5 € ", 
            "description": "¿Te apetece un peinado de peluquería a tu gusto? Ven a nuestro centro y nuestros profesionales te asesorarán en todo lo que necesites, siempre atendiendo a tus preferencias para que salgas contenta. Solo para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento De Keratina Pelo Corto", 
            "duration": 1800, 
            "price": "100 € ", 
            "description": "¿Todavía no has probado el tratamiento de keratina? ¿A qué estás esperando? Reserva ahora y notarás un cambio a mejor en la salud de tu pelo. Durante el tratamiento te lavamos con champú tratante, limpiamos las impurezas que pueda haber en tu pelo, aplicamos la keratina y finalmente planchamos para fijar el tratamiento. Solo para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento De Keratina Pelo Largo", 
            "duration": 1800, 
            "price": "150 € ", 
            "description": "¿Quieres mejorar la salud y el aspecto de tu melena larga? ¿A qué estás esperando para reservar? Reserva ahora y notarás un cambio a mejor en la salud de tu pelo. Durante el tratamiento te lavamos con champú tratante, limpiamos las impurezas que pueda haber en tu pelo, aplicamos la keratina y finalmente planchamos para fijar el tratamiento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento De Keratina Pelo Medio", 
            "duration": 1800, 
            "price": "120 € ", 
            "description": "Si quieres mejorar el aspecto y la salud de tu media melena... Reserva ahora y notarás un cambio a mejor en tu pelo. Durante el tratamiento te lavamos con champú tratante, limpiamos las impurezas que pueda haber en tu pelo, aplicamos la keratina y finalmente planchamos para fijar el tratamiento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Efecto Botox Capilar Con Peinado", 
            "duration": 3600, 
            "price": "28 € ", 
            "description": "¿Quieres reducir el frizz de tu pelo y que tenga un aspecto mucho más sano? ¡Reserva ya! Este tratamiento es un concentrado, de varios componentes de primera calidad, que sirve para reparar y redensificar la fibra capilar de tu cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Hidratación", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "¿Tienes el cabello seco y descuidado? Reserva ahora este tratamiento de hidratación y notarás como tu cabello se ve mucho más sano e hidratado que antes. Utilizamos productos de kérastase y sebastian."
        }
    ]
}