{
    "adid": null, 
    "name": "Nef Style", 
    "name_of_contact": "Nef Style", 
    "scrape_page": "https://www.bucmi.com/nefstyle", 
    "business_website": "https://www.bucmi.com/nefstyle", 
    "areas_covered": null, 
    "description": "Calidad y vanguardia se aunan en Nef Style, tu centro de peluquería en Alicante. Podrás encontrar una variedad de servicios exclusivamente dedicados a tu melena. Contamos con el mejor equipo de profesionales y productos de primeras marcas. ¡Te esperamos!", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635979522559419474.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635979522582188711.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635979522602407977.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635979522629756987.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "1", 
    "hqdb_review_score": "10,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Alona, 7", 
    "city": "Alicante", 
    "zipcode": "03012", 
    "formatted_address": "C/ Alona, 7, Alicante, 03012", 
    "country": "es", 
    "office_number": "966239495", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "38.3590274000", 
    "longitude": "-0.4827832999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635979829199921202.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Lavar, Tto. Capilar Keratina,Cortar Y Peinar", 
            "duration": 7200, 
            "price": "41 € ", 
            "description": "Tratamiento regenerante a base de keratina, que cuenta con unos nutrientes y propiedades que lograrán nutrir y regenerar tu cabello para darle un aspecto más sano, menos quebradizo y más brillante. Resultados visibles y duraderos. El servicio incluye lavado, tratamiento FLASH de Keratina, corte asesorado por nuestros profesionales, peinado a tu gusto y productos de acabado. No lo dudes y reserva ya cómodamente online."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Pelo Para Hombre", 
            "duration": 1800, 
            "price": "9 € ", 
            "description": "La manera más fácil y cómoda de reservar tu corte de pelo en mejor centro. En Nef Style contamos con los mejores profesionales para que disfrutes de unos resultados perfectos en cada uno de nuestros servicios. Disfruta de un corte de pelo totalmente asesorado que incluye lavado con un agradable masaje craneal, corte y producto de acabado. ¡Podrás lucir así el aspecto de un verdadero gentleman!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color Y Peinar Pelo Largo", 
            "duration": 5400, 
            "price": "24 € ", 
            "description": "Dale un toque de color a tu melena. Escoge el tono que más va contigo entre la amplia gama de colores que te ofrecemos en Nef Style, y disfruta de un cabello con el toque de color que necesita. Melena más viva y luminosa de la mano de los mejores productos y profesionales. El servicio incluye color, lavado, mascarilla, peinado y producto de acabado. Servicio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Tto. Capilar Keratina,Cortar Y Peinar", 
            "duration": 7200, 
            "price": "41 € ", 
            "description": "Tratamiento regenerante a base de keratina, que cuenta con unos nutrientes y propiedades que lograrán nutrir y regenerar tu cabello para darle un aspecto más sano, menos quebradizo y más brillante. Resultados visibles y duraderos. El servicio incluye lavado, tratamiento FLASH de Keratina, corte asesorado por nuestros profesionales, peinado a tu gusto y productos de acabado. No lo dudes y reserva ya cómodamente online."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar Y Peinar Pelo Largo", 
            "duration": 5400, 
            "price": "21 € ", 
            "description": "Renueva tu imagen con nosotros. En Nef Style somos expertos en hacer que te sientas guapa, por eso te asesoraremos para sacar el mayor partido a tu melena, potenciando tu imagen y logrando unos resultados de lo más actuales. Un look fresco y renovado ya es posible al mejor precio. Reserva tu cita online con nosotros y ¡desearás repetir! El precio del servicio es indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar Y Peinar Media Melena", 
            "duration": 5400, 
            "price": "19 € ", 
            "description": "Renueva tu imagen con nosotros. En Nef Style somos expertos en hacer que te sientas guapa, por eso te asesoraremos para sacar el mayor partido a tu melena, potenciando tu imagen y logrando unos resultados de lo más actuales. Un look fresco y renovado ya es posible al mejor precio. Reserva tu cita online con nosotros y ¡desearás repetir! El precio del servicio es indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Mechas, Lavar, Cortar Y Peinar", 
            "duration": 7200, 
            "price": "54 € ", 
            "description": "Da un toque de color a tu melena con este pack que incluye un servicio completo de peluquería. Sorprenderás con un look totalmente renovado. El servicio incluye el lavado, la aplicación del tinte, mechas para conseguir aún más luminosidad a tu cabello, el corte asesorado por nuestros profesionales y el peinado, con el que comprobarás el resultado. Fuera de la promoción de lunes a viernes, el precio es para pelo corto. Consultar suplemento para media melena y pelo extralargo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo Para Hombre", 
            "duration": 1800, 
            "price": "9 € ", 
            "description": "La manera más fácil y cómoda de reservar tu corte de pelo en mejor centro. En Nef Style contamos con los mejores profesionales para que disfrutes de unos resultados perfectos en cada uno de nuestros servicios. Disfruta de un corte de pelo totalmente asesorado que incluye lavado con un agradable masaje craneal, corte y producto de acabado. ¡Podrás lucir así el aspecto de un verdadero gentleman!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Mechas, Cortar Y Peinar", 
            "duration": 9000, 
            "price": "44 € ", 
            "description": "Si notas tu melena apagada y sin vida, atrévete con nuestro servicio de mechas. Lograrás un acabado de lo más natural, aportando a tu cabello un toque de luz y sobretodo más vivo. El servicio incluye mechas, lavado, mascarilla, peinado y producto de acabado. Fuera de la oferta de lunes a jueves, el precio de los servicios es para pelo corto. Para pelo medio y extralargo suplemento, consultar suplemento en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar Y Peinar Pelo Corto", 
            "duration": 5400, 
            "price": "17,5 € ", 
            "description": "Renueva tu imagen con nosotros. En Nef Style somos expertos en hacer que te sientas guapa, por eso te asesoraremos para sacar el mayor partido a tu melena, potenciando tu imagen y logrando unos resultados de lo más actuales. Un look fresco y renovado ya es posible al mejor precio. Reserva tu cita online con nosotros y ¡desearás repetir! El precio del servicio es indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar Media Melena", 
            "duration": 5400, 
            "price": "22 € ", 
            "description": "Dale un toque de color a tu melena. Escoge el tono que más va contigo entre la amplia gama de colores que te ofrecemos en Nef Style, y disfruta de un cabello con el toque de color que necesita. Melena más viva y luminosa de la mano de los mejores productos y profesionales. El servicio incluye color, lavado, mascarilla, peinado y producto de acabado. Servicio indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar Pelo Corto", 
            "duration": 5400, 
            "price": "20 € ", 
            "description": "Dale un toque de color a tu melena. Escoge el tono que más va contigo entre la amplia gama de colores que te ofrecemos en Nef Style, y disfruta de un cabello con el toque de color que necesita. Melena más viva y luminosa de la mano de los mejores productos y profesionales. El servicio incluye color, lavado, mascarilla, peinado y producto de acabado. Servicio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinar Pelo Largo", 
            "duration": 5400, 
            "price": "24 € ", 
            "description": "Dale un toque de color a tu melena. Escoge el tono que más va contigo entre la amplia gama de colores que te ofrecemos en Nef Style, y disfruta de un cabello con el toque de color que necesita. Melena más viva y luminosa de la mano de los mejores productos y profesionales. El servicio incluye color, lavado, mascarilla, peinado y producto de acabado. Servicio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Pelo De Mujer", 
            "duration": 1800, 
            "price": "9 € ", 
            "description": "Corte más clásicos o lo último en tendencia. Lo que prefieras para cambiar tu imagen y tu melena. Confía en nuestro equipo de profesionales que trabajarán para conseguir el mejor look. El servicio incluye el lavado, el corte asesorado y el secado natural. No incluye el peinado. ¡No lo dudes y reserva ya cómodamente online! Estarás muy satisfecha con el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Media Melena", 
            "duration": 2700, 
            "price": "10 € ", 
            "description": "Luce una melena siempre limpia y arreglada gracias a nuestro servicio de lavado, mascarilla, peinado y productos de acabado.Siempre perfecta de la mano de los mejores profesionales y el mejor gusto. Déjate mimar y presume de cabello con un acabado inigualable.Reserva ya cómodamente online y te encantará el resultado. Precio para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Pelo Corto", 
            "duration": 2700, 
            "price": "8 € ", 
            "description": "Luce una melena siempre limpia y arreglada gracias a nuestro servicio de lavado, mascarilla, peinado y productos de acabado.Siempre perfecta de la mano de los mejores profesionales y el mejor gusto. Déjate mimar y presume de cabello con un acabado inigualable.Reserva ya cómodamente online y te encantará el resultado. Precio para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar Pelo Largo", 
            "duration": 2700, 
            "price": "12 € ", 
            "description": "Luce una melena siempre limpia y arreglada gracias a nuestro servicio de lavado, mascarilla, peinado y productos de acabado.Siempre perfecta de la mano de los mejores profesionales y el mejor gusto. Déjate mimar y presume de cabello con un acabado inigualable.Reserva ya cómodamente online y te encantará el resultado. Precio para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Color, Cortar Y Peinar Media Melena", 
            "duration": 7200, 
            "price": "31 € ", 
            "description": "Dale un toque de color a tu melena. Escoge el tono que más va contigo entre la amplia gama de colores que te ofrecemos en Nef Style, y disfruta de un cabello con el toque de color que necesita. Melena más viva y luminosa de la mano de los mejores productos y profesionales. El servicio incluye color, lavado, mascarilla, el corte, peinado y producto de acabado. Servicio indicado para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Color, Cortar Y Peinar Pelo Corto", 
            "duration": 7200, 
            "price": "29 € ", 
            "description": "Dale un toque de color a tu melena. Escoge el tono que más va contigo entre la amplia gama de colores que te ofrecemos en Nef Style, y disfruta de un cabello con el toque de color que necesita. Melena más viva y luminosa de la mano de los mejores productos y profesionales. El servicio incluye color, lavado, mascarilla, el corte, peinado y producto de acabado. Servicio indicado para pelo corto."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Color, Cortar Y Peinar Pelo Largo", 
            "duration": 7200, 
            "price": "33 € ", 
            "description": "Dale un toque de color a tu melena. Escoge el tono que más va contigo entre la amplia gama de colores que te ofrecemos en Nef Style, y disfruta de un cabello con el toque de color que necesita. Melena más viva y luminosa de la mano de los mejores productos y profesionales. El servicio incluye color, lavado, mascarilla, el corte, peinado y producto de acabado. Servicio indicado para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Desrizante Media Melena", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Si quieres deshacerte durante semanas de esos rizos tan rebeldes, prueba nuestro desrizado. Una melena más lacia, fácil de domar y sin encrespamiento. Notarás los resultados y estarás encantada. Presume de un cabello como siempre has querido. El servicio incluye lavado, desrizante, peinado y producto de acabado. El precio es indicado para media melena. ¡No lo dudes y reserva ya en Bucmi!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Desrizante Pelo Largo", 
            "duration": 5400, 
            "price": "39 € ", 
            "description": "Si quieres deshacerte durante semanas de esos rizos tan rebeldes, prueba nuestro desrizado. Una melena más lacia, fácil de domar y sin encrespamiento. Notarás los resultados y estarás encantada. Presume de un cabello como siempre has querido. El servicio incluye lavado, desrizante, peinado y producto de acabado. El precio es indicado para pelo largo. ¡No lo dudes y reserva ya en Bucmi!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Keratina Pelo Corto Y Media Melena", 
            "duration": 3600, 
            "price": "41 € ", 
            "description": "Tratamiento regenerante a base de keratina, que cuenta con unos nutrientes y propiedades que lograrán nutrir y regenerar tu cabello para darle un aspecto más sano, menos quebradizo y más brillante. Resultados visibles y duraderos. El servicio incluye lavado y el tratamiento de Keratina. No lo dudes y reserva ya cómodamente online. ¡Porque llevar una melena bonita y cuidada no será tan difícil! Servicio indicado para pelo corto o media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Keratina Pelo Largo", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Tratamiento regenerante a base de keratina, que cuenta con unos nutrientes y propiedades que lograrán nutrir y regenerar tu cabello para darle un aspecto más sano, menos quebradizo y más brillante. Resultados visibles y duraderos. El servicio incluye lavado y el tratamiento de Keratina. No lo dudes y reserva ya cómodamente online. ¡Porque llevar una melena bonita y cuidada no será tan difícil! Servicio indicado para pelo largo."
        }
    ]
}