{
    "adid": null, 
    "name": "Louis Philippe", 
    "name_of_contact": "Louis Philippe", 
    "scrape_page": "https://www.bucmi.com/louis-philippe", 
    "business_website": "https://www.bucmi.com/louis-philippe", 
    "areas_covered": null, 
    "description": "En Carrer del Consell de Cent 261, en pleno Eixample de Barcelona, encontrarás el salón Louis Philippe Hair Designer & Make-Up Artist. Un espacio dedicado a la belleza que se mantiene a la vanguardia de las nuevas tendencias en peluquería, sin perder la elegancia y el buen gusto característicos de su fundador Louis Philippe. Todos los servicios de peluquería se realizan con productos y marcas de gran calidad como l'Oréal Professionnel, para ofrecerte los mejores resultados, dándole el máximo cuidado a tu pelo.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636286558625798020.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636286558633610621.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636286558646266734.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636286558665016422.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636286558670016455.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "13", 
    "hqdb_review_score": "9,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Bonaplata, 24", 
    "city": "Barcelona", 
    "zipcode": "08011", 
    "formatted_address": "C/ Bonaplata, 24, Barcelona, 08011", 
    "country": "es", 
    "office_number": "935306023", 
    "office_number2": null, 
    "mobile_number": "672645163", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3871138000", 
    "longitude": "2.1599731999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636286559289070059.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Balayage(Mechas),Olaplex,Corte Y Peinado", 
            "duration": 9000, 
            "price": "118,9 € ", 
            "description": "Reserva ya para disfrutar de este pack completo de belleza para tu cabello, ponte en manos de nuestros expertos estilistas de Louis Philippe. Este servicio que incluye nuestras mechas, siguiendo las últimas tendencias, matiz para perfeccionar el color, corte asesorado y peinado final. Te sentirás simplemente perfecta. Trabajan con productos de alta calidad, en concreto con L'Oréal Professional. Te brindamos el mejor asesoramiento y un trato 100% personalizado. ¡Te encantará tu nuevo look!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Color L´Oréal,Olaplex,Corte Y Peinado", 
            "duration": 7200, 
            "price": "84,5 € ", 
            "description": "¿Estás pensando en un cambio de look? En nuestro centro ponemos a tu disposición este servicio completo. Disfruta del asesoramiento personalizado que el equipo te proporciona tanto para que puedas elegir un color para tu cabello, como para ejecutar un corte ajustado a tus gustos. Presume de un look renovado y de lo más favorecedor. Incluye peinado. Trabajan con productos de alta calidad, como L'Oréal Professional. Ponte guapa en Louis Philippe con Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Alisado Keratina", 
            "duration": 10800, 
            "price": "164,5 € ", 
            "description": "¿Ya no sabes que hacer con tu melena para conseguir domar esos rizos tan rebeldes? Ven a tu Salón de Belleza Louis Philippe y ponte en manos de nuestros mejores profesionales. Di adiós al encrespamiento y luce un cabello liso. Este tratamiento mima tu cabello desde dentro dándole un aspecto sano y cuidado. Los efectos en tu cabello se mantienen durante meses y desaparecen progresivamente sin dañarlo. No dejes que te lo cuenten y reserva tu cita cómodamente con Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Olaplex Con Secado", 
            "duration": 3600, 
            "price": "99,5 € ", 
            "description": "Recupera el brillo, la suavidad y la vitalidad de tu pelo con este tratamiento Olaplex y sal perfecta. Recibirás un trato y asesoramiento personalizado. Si tienes el cabello dañado por los tratamientos químicos o térmicos, en Louis Philippe tenemos lo que estás buscando. Presume de una melena sana después de descubrir los beneficios del tratamiento único de Olaplex. Ideal para todo tipo de cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Balayage(Mechas) Y Olaplex", 
            "duration": 5400, 
            "price": "84,5 € ", 
            "description": "¡Dale vida, cuerpo y color a tu pelo!. Este tratamiento de coloración enriquecido proporciona a tu pelo un aspecto luminoso y de tendencia. Nuestros estilistas te realizarán el servicio con un asesoramiento previo, para después realizar un trabajo técnico de calidad. No incluye peinado. No esperes más y resérvalo ahora de una forma rápida y sencilla a través de Bucmi.com ¡y presume de pelo!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Balayage(Mechas),Olaplex Y Cortar", 
            "duration": 7200, 
            "price": "102 € ", 
            "description": "¿Notas tu pelo apagado, sin vida y menos atractivo? Con este tratamiento de coloración enriquecido puedes cambiar su aspecto y darle más luminosidad, además de un look de tendencia. Te daremos un asesoramiento previo y una protección extra con Olaplex. Este servicio no incluye peinado. Si buscas un tratamiento de mechas y un corte realizado con dedicación y profesionalidad, no lo dudes y resérvalo en Louis Philippe. ¡Te esperamos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Balayage(Mechas),Olaplex Y Peinar", 
            "duration": 7200, 
            "price": "102 € ", 
            "description": "¡Ideal para cabellos apagados y sin vida! Este tratamiento de coloración enriquecido proporciona a tu pelo un aspecto luminoso y de tendencia. Súmate al movimiento mechas de manos de los mejores coloristas en Louis Philippe. El servicio incluye peinado. Trabajan con productos de alta calidad, en concreto con L'Oréal Professional. Presume de una melena con mucha vitalidad y luminosidad. Reserva tu cita cómodamente online en Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Balayage(Mechas),Olaplex,Corte Y Peinado", 
            "duration": 9000, 
            "price": "118,9 € ", 
            "description": "Reserva ya para disfrutar de este pack completo de belleza para tu cabello, ponte en manos de nuestros expertos estilistas de Louis Philippe. Este servicio que incluye nuestras mechas, siguiendo las últimas tendencias, matiz para perfeccionar el color, corte asesorado y peinado final. Te sentirás simplemente perfecta. Trabajan con productos de alta calidad, en concreto con L'Oréal Professional. Te brindamos el mejor asesoramiento y un trato 100% personalizado. ¡Te encantará tu nuevo look!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color L´Oréal,Olaplex Y Cortar", 
            "duration": 5400, 
            "price": "66,96 € ", 
            "description": "Recupera la intensidad en tu color de pelo con este tratamiento de coloración enriquecido. Además da un nuevo look, damos forma a tu cabello con el corte que desees, realizado de la mano de nuestros estilistas con un asesoramiento personalizado. Presume de un cabello con mucho más brillo y luminosidad. Recibirás un trato personalizado y exquisito. Trabajan con productos de alta calidad, en concreto con L'Oréal Professional."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color L´Oréal,Olaplex Y Peinado", 
            "duration": 5400, 
            "price": "67,6 € ", 
            "description": "No dejes que el paso del tiempo estropee el aspecto de tu cabello y reserva tu cita para someterte a este tratamiento de coloración enriquecido. Porque tu cabello se merece todo lo mejor y nosotros se lo proporcionamos. El servicio incluye peinado. Presume de un cabello con mucho brillo y luminosidad. Recibirás un trato personalizado y exquisito. Trabajamos con productos de alta calidad, en concreto con L'Oréal Professional. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color L´Oréal,Olaplex,Corte Y Peinado", 
            "duration": 7200, 
            "price": "84,5 € ", 
            "description": "¿Estás pensando en un cambio de look? En nuestro centro ponemos a tu disposición este servicio completo. Disfruta del asesoramiento personalizado que el equipo te proporciona tanto para que puedas elegir un color para tu cabello, como para ejecutar un corte ajustado a tus gustos. Presume de un look renovado y de lo más favorecedor. Incluye peinado. Trabajan con productos de alta calidad, como L'Oréal Professional. Ponte guapa en Louis Philippe con Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color L'oréal Y Olaplex", 
            "duration": 3600, 
            "price": "50,1 € ", 
            "description": "No dejes que el paso del tiempo estropee el aspecto de tu cabello y reserva este tratamiento de coloración enriquecido. El servicio incluye lavado con champú específico, el color con asesoramiento y el secado natural para eliminar la humedad. Presume de un cabello con mucho brillo y luminosidad. Recibirás un trato personalizado y exquisito con productos de alta calidad como L'Oréal Professional. Te encantará."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Hombre", 
            "duration": 1800, 
            "price": "21,5 € ", 
            "description": "En nuestro salón sabemos que sentirse guapos no es cosa solo para ellas y por eso reservamos un hueco también para vosotros. Tanto si te atreves con los look más de moda como si prefieres continuar con tu aspecto habitual, este es tu centro. El servicio incluye productos de acabado de primera calidad de manos de American Crew. Luce un cabello mucho más fuerte, suave y cuidado. Disfruta de un pelo con mucho brillo y luminosidad. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Mujer", 
            "duration": 2700, 
            "price": "25,7 € ", 
            "description": "Da un nuevo aire a tu look en Louis Philippe. Nuestros estilistas conseguirán el look perfecto siempre adecuándose a tu estilo y a tus gustos. El servicio incluye lavado del cabello. Recibirás un trato personalizado y exquisito. Trabajan con productos de alta calidad, en concreto con L'Oréal Professional. Reserva ahora tu cita online en Bucmi.com en tan solo tres clics y al mejor precio."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Mujer Y Peinado", 
            "duration": 3600, 
            "price": "43,2 € ", 
            "description": "Para dar un aspecto nuevo a tu look, es el momento de reservar tu cita en Louis Philippe. Nuestro equipo te guiará para que puedas elegir el corte renovado que tanto te gusta. Incluye peinado. Trabajan con productos de alta calidad, en concreto con L'Oréal Professional. Te asesorarán en todo momento y adaptarán tu nuevo look a tus gustos y personalidad. Presume de una melena suave, fuerte, sana y cuidada. Disfruta de un cabello con mucho brillo y luminosidad. ¡Te encantará el resultado!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Niño", 
            "duration": 1800, 
            "price": "15,5 € ", 
            "description": "Si quieres darle al pelo de tu peque el mismo trato que querrías para el tuyo, no lo dudes y reserva este corte de pelo para niño en Louis Philippe. Además de asesorarte, nuestros estilistas realizarán este corte de pelo con el mayor mimo y profesionalidad. Reserva ahora cómodamente online en Bucmi.com tu cita y acude con los más peques de la casa a nuestro centro. Recibiréis un trato inmejorable."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinar", 
            "duration": 1800, 
            "price": "26,3 € ", 
            "description": "¿Estas preparando un evento especial? Ponte guapa para cualquier ocasión en Louis Philippe. No incluye peinados elaborados, ni recogidos, ni semirecogidos. Nuestros profesionales te asesorarán en todo momento y recibirás un trato personalizado y exquisito. Realizarán un peinado adaptado a cada ocasión y muy natural. Realzando así tu belleza y las facciones más bonitas de tu rostro. Trabajan con productos de alta calidad, en concreto con L'Oréal Professional. Reserva tu cita online en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Recogido", 
            "duration": 3600, 
            "price": "67,2 € ", 
            "description": "¿Tienes un evento especial? Un recogido puedes ser la clave de un look radiante y de lo más elegante. Ponte en manos de nuestros mejores estilistas profesionales y realízate el recogido que desees en nuestro centro especializado en peluquería. Este servicio no incluye lavado, ni secado del cabello. No dejes al azar un aspecto tan importante de tu imagen como lo es tu pelo y reserva ahora tu recogido online a través de Bucmi. ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Semirecogido", 
            "duration": 2700, 
            "price": "49,2 € ", 
            "description": "Ponte en manos de nuestros mejores profesionales y realízate el semirecogido que desees. Te asesoraremos y respetaremos tus gustos para conseguir el look que más vaya con tu estilo: más desenfadado, más sobrio, más elegante, etc. Este servicio no incluye lavado, ni secado del cabello. No esperes más y reserva ahora online tu cita a través de Bucmi. ¡Tu pelo será el gran protagonista de tu look!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Alisado Keratina", 
            "duration": 10800, 
            "price": "164,5 € ", 
            "description": "¿Ya no sabes que hacer con tu melena para conseguir domar esos rizos tan rebeldes? Ven a tu Salón de Belleza Louis Philippe y ponte en manos de nuestros mejores profesionales. Di adiós al encrespamiento y luce un cabello liso. Este tratamiento mima tu cabello desde dentro dándole un aspecto sano y cuidado. Los efectos en tu cabello se mantienen durante meses y desaparecen progresivamente sin dañarlo. No dejes que te lo cuenten y reserva tu cita cómodamente con Bucmi.com. ¡Te encantará!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Alisado X-Tenso De L´Oréal", 
            "duration": 2700, 
            "price": "38,8 € ", 
            "description": "Si deseas lucir un cabello mucho más dócil, bonito y con cuerpo, además de eliminar el encrespado, este alisado que te ofrecemos en Louis Philippe es tu mejor opción. X-TENSO es una crema desrizante alisadora que permite alisar los cabellos con el máximo cuidado de la fibra capilar. Convierte tu cabello rebelde, rizado o encrespado en un cabello liso natural. No esperes más y reserva ahora a través de Bucmi ¡Los resultados te sorprenderán!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Olaplex", 
            "duration": 1800, 
            "price": "82 € ", 
            "description": "¿Tu cabello ha perdido todo su brillo, suavidad y vitalidad? Ven a tu Salón de Belleza Louis Philippe y ponte en manos de nuestros mejores profesionales. Nuetsro tratamiento con Olaplex es uno de los más novedosos del sector, con el que conseguimos un efecto reconstituyente ideal para los cabellos dañados. Este servicio incluye lavado del cabello, pero no secado. ¡Pruébalo con nosotros reservando online en 3 clics!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Olaplex Con Secado", 
            "duration": 3600, 
            "price": "99,5 € ", 
            "description": "Recupera el brillo, la suavidad y la vitalidad de tu pelo con este tratamiento Olaplex y sal perfecta. Recibirás un trato y asesoramiento personalizado. Si tienes el cabello dañado por los tratamientos químicos o térmicos, en Louis Philippe tenemos lo que estás buscando. Presume de una melena sana después de descubrir los beneficios del tratamiento único de Olaplex. Ideal para todo tipo de cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Botox Capilar", 
            "duration": 1800, 
            "price": "36 € ", 
            "description": "ifting & Botox Therapy es un tratamiento de relleno capilar para cabellos extremadamente dañados por decoloraciones, superaclarantes, tratamientos de forma, brushing y planchados.Su fórmula contiene elevadas concentraciones de provitamina B5, hidrolizado de queratina y colágeno, aminoácidos esenciales vitaminas A, C y E que reconstruyen en profundidad desde el corazón de la fibra. El tratamiento Lifting & Botox Therapy es una línea reparadora compuesta por 3 pasos perfectamente elaborados con los mej"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Botox Capilar Y Peinar", 
            "duration": 3600, 
            "price": "61,2 € ", 
            "description": "Lifting & Botox Therapy es un tratamiento de relleno capilar para cabellos extremadamente dañados por decoloraciones, superaclarantes, tratamientos de forma, brushing y planchados.Su fórmula contiene elevadas concentraciones de provitamina B5, hidrolizado de queratina y colágeno, aminoácidos esenciales vitaminas A, C y E que reconstruyen en profundidad desde el corazón de la fibra. El tratamiento Lifting & Botox Therapy es una línea reparadora compuesta por 3 pasos perfectamente elaborados con los me"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Balayage(Mechas) Y Olaplex", 
            "duration": 5400, 
            "price": "84,5 € ", 
            "description": "¡Dale vida, cuerpo y color a tu pelo!. Este tratamiento de coloración enriquecido proporciona a tu pelo un aspecto luminoso y de tendencia. Nuestros estilistas te realizarán el servicio con un asesoramiento previo, para después realizar un trabajo técnico de calidad. No incluye peinado. No esperes más y resérvalo ahora de una forma rápida y sencilla a través de Bucmi.com ¡y presume de pelo!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Balayage(Mechas),Olaplex Y Cortar", 
            "duration": 7200, 
            "price": "102 € ", 
            "description": "¿Notas tu pelo apagado, sin vida y menos atractivo? Con este tratamiento de coloración enriquecido puedes cambiar su aspecto y darle más luminosidad, además de un look de tendencia. Te daremos un asesoramiento previo y una protección extra con Olaplex. Este servicio no incluye peinado. Si buscas un tratamiento de mechas y un corte realizado con dedicación y profesionalidad, no lo dudes y resérvalo en Louis Philippe. ¡Te esperamos!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Balayage(Mechas),Olaplex Y Peinar", 
            "duration": 7200, 
            "price": "102 € ", 
            "description": "¡Ideal para cabellos apagados y sin vida! Este tratamiento de coloración enriquecido proporciona a tu pelo un aspecto luminoso y de tendencia. Súmate al movimiento mechas de manos de los mejores coloristas en Louis Philippe. El servicio incluye peinado. Trabajan con productos de alta calidad, en concreto con L'Oréal Professional. Presume de una melena con mucha vitalidad y luminosidad. Reserva tu cita cómodamente online en Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Manicura y Pedicura", 
            "service": "Balayage(Mechas),Olaplex,Corte Y Peinado", 
            "duration": 9000, 
            "price": "118,9 € ", 
            "description": "Reserva ya para disfrutar de este pack completo de belleza para tu cabello, ponte en manos de nuestros expertos estilistas de Louis Philippe. Este servicio que incluye nuestras mechas, siguiendo las últimas tendencias, matiz para perfeccionar el color, corte asesorado y peinado final. Te sentirás simplemente perfecta. Trabajan con productos de alta calidad, en concreto con L'Oréal Professional. Te brindamos el mejor asesoramiento y un trato 100% personalizado. ¡Te encantará tu nuevo look!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Balayage(Mechas) Y Olaplex", 
            "duration": 5400, 
            "price": "84,5 € ", 
            "description": "¡Dale vida, cuerpo y color a tu pelo!. Este tratamiento de coloración enriquecido proporciona a tu pelo un aspecto luminoso y de tendencia. Nuestros estilistas te realizarán el servicio con un asesoramiento previo, para después realizar un trabajo técnico de calidad. No incluye peinado. No esperes más y resérvalo ahora de una forma rápida y sencilla a través de Bucmi.com ¡y presume de pelo!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Balayage(Mechas),Olaplex Y Cortar", 
            "duration": 7200, 
            "price": "102 € ", 
            "description": "¿Notas tu pelo apagado, sin vida y menos atractivo? Con este tratamiento de coloración enriquecido puedes cambiar su aspecto y darle más luminosidad, además de un look de tendencia. Te daremos un asesoramiento previo y una protección extra con Olaplex. Este servicio no incluye peinado. Si buscas un tratamiento de mechas y un corte realizado con dedicación y profesionalidad, no lo dudes y resérvalo en Louis Philippe. ¡Te esperamos!"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Balayage(Mechas),Olaplex Y Peinar", 
            "duration": 7200, 
            "price": "102 € ", 
            "description": "¡Ideal para cabellos apagados y sin vida! Este tratamiento de coloración enriquecido proporciona a tu pelo un aspecto luminoso y de tendencia. Súmate al movimiento mechas de manos de los mejores coloristas en Louis Philippe. El servicio incluye peinado. Trabajan con productos de alta calidad, en concreto con L'Oréal Professional. Presume de una melena con mucha vitalidad y luminosidad. Reserva tu cita cómodamente online en Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }
    ]
}