{
    "adid": null, 
    "name": "Amadeo's", 
    "name_of_contact": "Amadeo's", 
    "scrape_page": "https://www.bucmi.com/peluqueria-amadeos", 
    "business_website": "https://www.bucmi.com/peluqueria-amadeos", 
    "areas_covered": null, 
    "description": "Amadeo´s es tu Peluquería en la que podrás realizarte ese cambio de look que tanto tiempo llevas deseando. Nuestros profesionales te ofrecen un trato exquisito y personalizado. Realizan desde un corte de pelo hasta las amadas mechas californianas.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636123900355515516.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636123900504106186.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636123900621291426.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "1", 
    "hqdb_review_score": "10,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": null, 
    "city": "Barcelona", 
    "zipcode": "08028", 
    "formatted_address": "Barcelona, 08032, Barcelona, Barcelona, Barcelona, 08042, Barcelona, 08006, Barcelona, 08028", 
    "country": "es", 
    "office_number": "933393010", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3780887000", 
    "longitude": "2.1253613000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636122975571257815.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color, Corte Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Atrévete a un cambio de look total en Amadeo's. Tras un breve estudio de la calidad de tu cabello, tus facciones y teniendo en cuenta tus gustos, nuestro equipo se pone en marcha para conseguir el resultado perfecto. Ponte en manos de nuestros mejores profesionales y te asesorarán en todo momento. Adaptarán tu nuevo corte de pelo a tus gustos y estilo. Luce una melena mucho más fuerte, sana y cuidada. Presume de un cabello con mucho brillo y luminosidad. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "En nuestro salón sabemos que acudir a la peluquería y sentirse guapos no es cosa solo de chicas y para eso nos dedicamos también a ti. Tanto si te atreves con los cortes de moda como si prefieres ser fiel a tu look, sin duda este es tu centro. Luce un pelo sano, fuerte y sedoso. Disfruta de tu nuevo corte de pelo y de la experiencia en nuestro centro. Presume de un cabello con mucho brillo y luminosidad. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "35 € ", 
            "description": "Si estás cansada del color de tu cabello, tenemos lo que estás buscando. En nuestro centro contarás con el asesoramiento personalizado de nuestros profesionales coloristas para que luzcas un cabello cuidado, bonito y de lo más favorecedor. ¿Quieres lucir una melena uniforme y con mucho brillo? Ven a tu Peluquería Amadeo´s y ponte en manos de nuestros mejores profesionales. Disfruta de una melena con mucho brillo y luminosidad. Presume de cabello suave e hidratado. Reserva tu cita ahora."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color, Corte Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Atrévete a un cambio de look total en Amadeo's. Tras un breve estudio de la calidad de tu cabello, tus facciones y teniendo en cuenta tus gustos, nuestro equipo se pone en marcha para conseguir el resultado perfecto. Ponte en manos de nuestros mejores profesionales y te asesorarán en todo momento. Adaptarán tu nuevo corte de pelo a tus gustos y estilo. Luce una melena mucho más fuerte, sana y cuidada. Presume de un cabello con mucho brillo y luminosidad. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "En nuestro salón sabemos que acudir a la peluquería y sentirse guapos no es cosa solo de chicas y para eso nos dedicamos también a ti. Tanto si te atreves con los cortes de moda como si prefieres ser fiel a tu look, sin duda este es tu centro. Luce un pelo sano, fuerte y sedoso. Disfruta de tu nuevo corte de pelo y de la experiencia en nuestro centro. Presume de un cabello con mucho brillo y luminosidad. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "18 € ", 
            "description": "Se trata de un servicio solo de corte en el que al finalizar realizamos únicamente un secado al aire. Ideal para mañosas con poco tiempo libre. ¿Quieres cambiar tu look? ¿O simplemente sanear tu melena? Ven a tu Peluquería Amadeo´s y ponte e manos de nuestros mejores profesionales. Luce una melena fuerte, sana y sedosa. Disfruta de un cabello con mucho más brillo y luminosidad. Devuelve a tu pelo su naturalidad. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Y Peinado Media Melena", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "Un cambio de look empieza siempre por un buen corte de pelo y para ello nos ponemos a tu disposición para asesorarte y poder crear el corte de pelo más favorecedor y ajustado a tu estilo. El servicio incluye peinado como productos de hidratación en lavabo. Luce una melena fuerte, sana y sedosa. Disfruta de un cabello con mucho más brillo y luminosidad. Devuelve a tu pelo su naturalidad. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado", 
            "duration": 5400, 
            "price": "55 € ", 
            "description": "Si sientes tu cabello apagado y sin vida, es el momento de reservar tu cita. Presume de un cabello lleno de luminoso y lleno de vida con este servicio de mechas californianas, la tendencia del momento. No dudes en ponerte en manos de nuestros coloristas que llenarán tu melena de movimiento. ¿Quieres lucir un look a la última? Ven a tu Peluquería Amadeo´s y ponte en manos de nuestros mejores profesionales. Presume de una melena con mucho brillo y luminosidad. ¡Nunca pasan de moda!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "Si te gustan las tradicionales mechas de plata, en Amadeo's lo tenemos. Confía en nuestros coloristas y presume de una melena más clara y llena de luz. Ilumina tu cabello y aporta movimiento con las tendencias del momento en mechas y reflejos. Presume de una melena con mucho brillo y luminosidad. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Te encantarán los resultados! ¡Ven a visitarnos!"
        }
    ]
}