{
    "adid": null, 
    "name": "Hey Hair", 
    "name_of_contact": "Hey Hair", 
    "scrape_page": "https://www.bucmi.com/heyhair", 
    "business_website": "https://www.bucmi.com/heyhair", 
    "areas_covered": null, 
    "description": "Salón de peluquería que cuenta con servicios para tu pelo y de estética facial y corporal. Déjate asesorar de la mano de profesionales con amplia experiencia en el sector.Ven a conocer nuestro salón de Vila de Gracia y disfruta de looks de tendencia.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635738544686050338.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635738544741675200.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635738544804799860.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635738544853862312.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635738544882459050.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635738544958708683.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "1", 
    "hqdb_review_score": "10,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Hurtado, 5", 
    "city": "Barcelona", 
    "zipcode": "Barcelona", 
    "formatted_address": "C/ Hurtado, 5, Barcelona, Barcelona", 
    "country": "es", 
    "office_number": "932189945", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.4031514000", 
    "longitude": "2.1559325000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636116931406396636.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Cambia tu look con este servicio que incluye corte asesorado, lavado y peinado con producto de acabado para el hombre. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "26,5 € ", 
            "description": "Cambia tu look con este pack que incluye corte asesorado, lavado y peinado con productos de acabado para cabellos medios y largos. Si el cabello es extralargo consulta posible suplemento con el profesional. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Peinado Pelo Corto", 
            "duration": 5400, 
            "price": "68 € ", 
            "description": "Ilumina tu melena con este pack que incluye servicio de mechas (normales, californianas, etc), corte asesorado, lavado y peinado para cabello corto. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Largo Con Reflejos De Regalo", 
            "duration": 5400, 
            "price": "60 € ", 
            "description": "Este servicio permitirá devolver el color y brillo a tu cabello. Incluye el color, lavado y peinado para cabello largo y para media melena. Además, aporta un toque extra con unos reflejos de color de regalo. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Corto Con Reflejos De Regalo", 
            "duration": 3600, 
            "price": "55,76 € ", 
            "description": "Este servicio permitirá devolver el color y brillo a tu cabello. Incluye el color, lavado y peinado para cabello corto. Además, aporta un toque extra con unos reflejos de color de regalo. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas, Corte Y Peinado Pelo Largo", 
            "duration": 7200, 
            "price": "89 € ", 
            "description": "Ilumina tu melena con este pack que incluye servicio de mechas (normales, californianas, etc), corte asesorado, lavado y peinado para cabello medio y largo. Si el cabello es extralargo consulte posible suplemento con el profesional. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Corto", 
            "duration": 3600, 
            "price": "39,5 € ", 
            "description": "Unifica el color de tu cabello con este pack que incluye servicio de color, lavado y peinado para pelo corto. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "42,5 € ", 
            "description": "Unifica el color de tu cabello con este pack que incluye servicio de color, lavado y peinado para pelo medio y largo. Si el cabello es extralargo consulte posible suplemento con el profesional. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "12 € ", 
            "description": "Cambia tu look con este servicio que incluye corte asesorado, lavado y peinado con producto de acabado para el hombre. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Pelo Corto", 
            "duration": 2700, 
            "price": "22,5 € ", 
            "description": "Cambia tu look con este pack que incluye corte asesorado, lavado y peinado con productos de acabado para cabellos cortos. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "26,5 € ", 
            "description": "Cambia tu look con este pack que incluye corte asesorado, lavado y peinado con productos de acabado para cabellos medios y largos. Si el cabello es extralargo consulta posible suplemento con el profesional. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Pelo Corto", 
            "duration": 1800, 
            "price": "22 € ", 
            "description": "Este servicio es ideal para aquellas usuarias que les guste el secado natural de su melena. El servicio incluye un corte asesorado y un lavado con champú del cabello. No incluye el peinado ni el secado del cabello. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Pelo Largo", 
            "duration": 2700, 
            "price": "24 € ", 
            "description": "Este servicio es ideal para aquellas usuarias que les guste el secado natural de su melena. El servicio incluye un corte asesorado y un lavado con champú del cabello. No incluye el peinado ni el secado del cabello. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Y Lavado Pelo Corto", 
            "duration": 1800, 
            "price": "12,5 € ", 
            "description": "Sal perfecta para esa cita tan importante con este servicio de lavado y peinado para pelo corto. Ideal si te ha surgido un evento a última hora. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Y Lavado Pelo Largo", 
            "duration": 2700, 
            "price": "14 € ", 
            "description": "Sal perfecta para esa cita tan importante con este servicio de lavado y peinado para pelo medio y largo. Si el cabello es extralargo consulta posible suplemento con el profesional. Ideal si te ha surgido un evento a última hora. Ponte en las manos de nuestros expertos estilistas de Hey Hair y consigue un look renovado gracias a que siempre seguimos las últimas tendencias. Haz tu reserva online y no te arrepentirás de los resultados."
        }
    ]
}