{
    "adid": null, 
    "name": "Tiffany's Estilistas", 
    "name_of_contact": "Tiffany's Estilistas", 
    "scrape_page": "https://www.bucmi.com/tiffanys", 
    "business_website": "https://www.bucmi.com/tiffanys", 
    "areas_covered": null, 
    "description": "La Peluquería Tiffany's Estilistas situada en Actur, Zaragoza ofrece todo tipo de cortes de pelo asesorados por nuestros mejores profesionales en los que sacamos el mejor partido de tus rasgos faciales además de iluminar tu melena. Reserva ahora tu cita.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635887149845853468.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635887149971946692.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635887150035227757.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635887150081484668.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "6", 
    "hqdb_review_score": "8,7", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Illueca, 5", 
    "city": "Zaragoza", 
    "zipcode": "50018", 
    "formatted_address": "C/ Illueca, 5, Zaragoza, 50018", 
    "country": "es", 
    "office_number": "976246035", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.6721568000", 
    "longitude": "-0.8890240000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636072095388351184.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Queratina Y Peinado", 
            "duration": 7200, 
            "price": "80 € ", 
            "description": "Descubre las propiedades de la Queratina con este tratamiento para tu cabello. Gracias a este tratamiento conseguirás una melena más estilizada, suave, brillante y saludable. Además, te peinamos para que te veas perfecta. Si tu pelo es extralargo consulta posible suplemento en nuestro centro. Ven a nuestro centro Tiffany´s Estilistas y reserva ya tu cita. ¡Olvídate del encrespamiento y cuida tu pelo!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tratamiento Capilar Hidratación Y Peinado", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "¿Notas tu pelo áspero y seco? Prueba nuestro tratamiento de hidratación capilar. Te aplicamos el tratamiento y te lavamos el pelo, además de peinarte para que veas tu pelo más bonito que nunca. Si tu pelo es extralargo consulta posible suplemento en nuestro centro. Reserva ya tu cita en Tiffany´s Estilistas. ¡Ya no tienes excusas para reparar tu pelo!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Queratina Y Peinado", 
            "duration": 7200, 
            "price": "80 € ", 
            "description": "Descubre las propiedades de la Queratina con este tratamiento para tu cabello. Gracias a este tratamiento conseguirás una melena más estilizada, suave, brillante y saludable. Además, te peinamos para que te veas perfecta. Si tu pelo es extralargo consulta posible suplemento en nuestro centro. Ven a nuestro centro Tiffany´s Estilistas y reserva ya tu cita. ¡Olvídate del encrespamiento y cuida tu pelo!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tratamiento Capilar Hidratación Y Peinado", 
            "duration": 3600, 
            "price": "30 € ", 
            "description": "¿Notas tu pelo áspero y seco? Prueba nuestro tratamiento de hidratación capilar. Te aplicamos el tratamiento y te lavamos el pelo, además de peinarte para que veas tu pelo más bonito que nunca. Si tu pelo es extralargo consulta posible suplemento en nuestro centro. Reserva ya tu cita en Tiffany´s Estilistas. ¡Ya no tienes excusas para reparar tu pelo!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Peinado Mujer", 
            "duration": 1800, 
            "price": "11 € ", 
            "description": "¿Se acerca algún evento importante y no sabes cómo peinarte para estar fantástica? Nuestros estilistas te dejarán perfecta con nuestro servicio de peinado. Incluye lavado con champú y mascarilla, peinado y productos de acabado. Para pelo extra-largo (de la mitad de la espalda para abajo) o muy denso se cobrará un suplemento de 5€ en el centro."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Afeitado Barba", 
            "duration": 900, 
            "price": "5 € ", 
            "description": "¡Ya es hora de afeitarte! En nuestro centro Tiffany´s Estilistas te ofrecemos este servicio de afeitado de barba. Consigue un afeitado profesional a tu gusto con nuestro servicio de afeitado de barba. En pocos minutos, nuestros profesionales eliminarán el vello facial para que estés perfecto. Reserva ya tu cita, ¡no hay excusas!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Sin Amoniaco Y Peinado", 
            "duration": 5400, 
            "price": "28 € ", 
            "description": "Potencia tu look con un cambio de color más natural o más atrevido con nuestro servicio de color y peinado. Primer te aplicamos nuestro color Esssensity Schwarkopf sin amoniaco, te lavamos el pelo con champú y mascarilla, te peinamos y te aplicamos productos de acabado. Para pelo extra-largo (de la mitad de la espalda para abajo) o muy denso se cobrará un suplemento en el centro. Reserva ya tu cita en Tiffany´s Etilistas, ¡no esperes más!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Niño O Niña 7 Años", 
            "duration": 1800, 
            "price": "6 € ", 
            "description": "Y para los más peques tenemos nuestro corte de pelo para niños, porque los más peques también quieren estar guapos. Este servicio que te ofrecemos en Tiffany´s Estilistas incluye lavado con champú, corte y secado al aire. Este servicio es válido para niños y niñas hasta los 7 años. Reserva ya tu cita, ¡ponte en las manos de profesionales!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "9,99 € ", 
            "description": "Sabemos que a los chicos también os importa vuestra imagen y queréis un look que os favorezca. Para vosotros tenemos el corte de pelo para chico que incluye el lavado con champú y masaje, corte asesorado y productos de acabado para conseguir un resultado perfecto. Reserva ya tu cita en Tiffany´s Estilistas, ¡no esperes más!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "11 € ", 
            "description": "Si necesitas redefinir el largo y la forma de tu pelo puedes hacerlo con nuestro servicio de mujer. Te lavamos el pelo aplicando hidratación, te lo cortamos y te hacemos un secado al aire para que después te lo peines como quieras. Este servicio no incluye peinado. Reserva ya tu cita en nuestro centro Tiffany´s Estilistas, ¡no esperes más!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Únete a la moda de las mechas californianas y consigue un nuevo look lleno de matices. Este servicio incluye la aplicación de mechas al estilo californianas, lavado con champú y mascarilla, peinado y productos de acabado. Para pelo extra-largo (de la mitad de la espalda para abajo) o muy denso se cobrará un suplemento en el centro. Para cualquier otro tipo de mechas, consultar con el profesional. Reserva ya tu cita en Tiffany´s Estilistas."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata, Corte, Peinado E Hidratación", 
            "duration": 7200, 
            "price": "55 € ", 
            "description": "Consigue un look totalmente diferente más natural o más radical con este pack de peluquería completo. Te aplicamos las mechas, te lavamos, te cortamos el pelo y te peinamos para que te veas perfecta. Además, incluye un tratamiento de hidratación intenso Moroccanoil. Para pelo extra-largo (de la mitad de la espalda para abajo) o muy denso se cobrará un suplemento en el centro. Para cualquier otro tipo de mechas, consultar con el profesional. Reserva ya tu cita en Tiffany´s Estilistas."
        }
    ]
}