{
    "adid": null, 
    "name": "Judith Diestre Estilistes", 
    "name_of_contact": "Judith Diestre Estilistes", 
    "scrape_page": "https://www.bucmi.com/judithdiestre", 
    "business_website": "https://www.bucmi.com/judithdiestre", 
    "areas_covered": null, 
    "description": "Judith Diestre Estilistes se sitúa en la calle Viladomat 133, en la Nova Esquerra de L'Eixample de de Barcelona. Abrió sus puertas en 2006 de la mano de la la experta en imagen y belleza Judith Diestre, con un concepto de peluquería basado en la creatividad, la renovación constante y la profesionalidad, apta para todo tipo de público, desde la clientela más top hasta sus vecinas. En este templo de la belleza su equipo de estilistas ofrecen cortes de pelo personalizados, coloraciones de tendencia y tradicionales, peinados y recogidos, tratamientos para el pelo, manicuras, pedicuras, depilaciones, masajes y tratamientos faciales. Una de sus especialidades son los servicios para novias. Todo ello utilizando productos de calidad de firmas como Milkshake Hair Care, Simply Zen, Depot.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636318325355885808.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636318325382760793.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636318325448541393.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636318325487915672.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636318325548071863.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "13", 
    "hqdb_review_score": "9,4", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Bruc, 5", 
    "city": "Barcelona", 
    "zipcode": "08015", 
    "formatted_address": "C/ Bruc, 5, Barcelona, 08015", 
    "country": "es", 
    "office_number": "934523940", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3809204000", 
    "longitude": "2.1555538999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636318325881819372.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Los estilistas de Judith Diestre Estilistes son especialistas en crear looks personalizados de tendencia y también más tradicionales. Durante este servicio se realiza un asesoramiento previo, se realiza lavado, el corte según las preferencias del cliente y el peinado final. Todo ello con productos de calidad y la mano profesionales de los estilistas de Judith Diestre. Servicio para hombre."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte, Lavado Y Secado Corto", 
            "duration": 2700, 
            "price": "31,9 € ", 
            "description": "Un cambio de look realizado con el asesoramiento y la profesionalidad de los estilistas de Judith Diestre, que asesoran a cada cliente para encontrar el look más adecuado. Este completo servicio incluye un corte asesorado, lavado con champú y el peinado definido del cabello. Este servicio es válido para pelo corto. Haz tu reserva online cómodamente con Bucmi."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Peine, Lavado Y Secado Largo", 
            "duration": 5400, 
            "price": "65,9 € ", 
            "description": "Los estilistas de Judith Diestre Estilistes son especialistas en mechas, con la que pueden crear luces y matices naturales o más atrevidos. El servicio completo incluye asesoramiento previo, mechas en un color de la firma Schwarzkopf, realizadas con la técnica del peine, lavado con champú y peinado. Válido para pelo largo. Reserva tu cita en 3 clics con Bucmi."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Mujer Y Lavado", 
            "duration": 1800, 
            "price": "21,9 € ", 
            "description": "Servicio de peluquería pensado para renovar la forma y largo del pelo y conseguir un acabado natural. Los estilistas de Judith Diestre ponen a disposición de cada cliente sus conocimientos de estilismo para asesorale y encontrar el look más adecuado. El servicio completo incluye un corte asesorado y lavado con champú, pero que no incluye el peinado definido del cabello. Válido para todo tipo de largo de pelo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz, Lavado Y Secado Corto", 
            "duration": 3600, 
            "price": "39 € ", 
            "description": "Servicio específico para recuperar una coloración perfecta en todo el pelo aplicando color en la zona de la raíz. En el servicio está incluido la aplicación de color, de la firma Schwarzkopf, el lavado y el secado con productos de acabado. Este servicio es específico para cabellos cortos. Reserva tu cita en Judith Diestre Estilistes cómodamente con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz, Lavado Y Secado Largo", 
            "duration": 5400, 
            "price": "43,3 € ", 
            "description": "Servicio específico melenas largas de coloración parcial para recuperar una coloración perfecta en todo el pelo y conseguir un acabado perfecto. En el servicio está incluido la aplicación de color, de la firma Schwarzkopf, el lavado y el secado con productos de acabado. Este servicio es específico para pelo largo. Reserva tu cita en Judith Diestre Estilistes en 1 minuto con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz, Lavado Y Secado Media Melena", 
            "duration": 5400, 
            "price": "41,1 € ", 
            "description": "Para recuperar una coloración completa en todo el pelo tras varias semanas desde la última coloración, este servicio de coloración en raíz es perfecto. En el servicio está incluido la aplicación de color, de la firma Schwarzkopf, el lavado y el secado con productos de acabado. Este servicio es específico para media melena. Reserva tu cita online en 3 clics con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz, Tto. De Color Y Peinado Pelo Largo", 
            "duration": 5400, 
            "price": "59,1 € ", 
            "description": "Un pack de peluquería ideal para recuperar la uniformidad en el color del pelo y mantenerlo perfecto más tiempo. Realizamos color en raíz, tratamiento especial para obtener más durabilidad en el color y proteger el cabello, lavado y peinado. Todo con productos de Schwarzkopf. Válido para pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "16 € ", 
            "description": "Los estilistas de Judith Diestre Estilistes son especialistas en crear looks personalizados de tendencia y también más tradicionales. Durante este servicio se realiza un asesoramiento previo, se realiza lavado, el corte según las preferencias del cliente y el peinado final. Todo ello con productos de calidad y la mano profesionales de los estilistas de Judith Diestre. Servicio para hombre."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Lavado Y Secado Corto", 
            "duration": 2700, 
            "price": "31,9 € ", 
            "description": "Un cambio de look realizado con el asesoramiento y la profesionalidad de los estilistas de Judith Diestre, que asesoran a cada cliente para encontrar el look más adecuado. Este completo servicio incluye un corte asesorado, lavado con champú y el peinado definido del cabello. Este servicio es válido para pelo corto. Haz tu reserva online cómodamente con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Lavado Y Secado Largo", 
            "duration": 3600, 
            "price": "36,2 € ", 
            "description": "Servicio ideal para renovar la forma y el largo del pelo con un acabado perfecto. Se realiza con el asesoramiento previo de la mano de los estilistas de Judith Diestre, para encontrar el look más adecuado. Este completo servicio incluye un corte asesorado, lavado con champú y el peinado definido del cabello. Este servicio es válido para pelo largo. Haz tu reserva online cómodamente con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Lavado Y Secado Media Melena", 
            "duration": 2700, 
            "price": "34 € ", 
            "description": "Servicio de corte y peinado realizado por los estilistas profesionales de Judith Diestre, con asesoramiento previo para encontrar el look más adecuado. Este completo servicio incluye un corte asesorado, lavado con champú y el peinado definido del cabello. Este servicio es válido para media melena. Haz tu reserva online cómodamente con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte, Tto. De Hidratación Y Peinado Pelo Largo", 
            "duration": 3600, 
            "price": "62,4 € ", 
            "description": "Pack completo para sanear el pelo dándole forma, un tratamiento extra y un acabado perfecto. Está pensado para sacar el mayor partido al cabello. Incluye corte de pelo con asesoramiento personalizado, tratamiento de hidratación de Schwarzkopf y peinado. Este servicio es válido para pelo largo. reserva tu cita con Judith Diestre Estilistes cómodamente con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Peine, Lavado Y Secado Largo", 
            "duration": 5400, 
            "price": "65,9 € ", 
            "description": "Los estilistas de Judith Diestre Estilistes son especialistas en mechas, con la que pueden crear luces y matices naturales o más atrevidos. El servicio completo incluye asesoramiento previo, mechas en un color de la firma Schwarzkopf, realizadas con la técnica del peine, lavado con champú y peinado. Válido para pelo largo. Reserva tu cita en 3 clics con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Peine, Lavado Y Secado Medio", 
            "duration": 5400, 
            "price": "63,3 € ", 
            "description": "La coloración mediante la técnica de mechas con peine es ideal para crear contrastes de color. Antes de realizar el servicio los estilistas de Judith Diestre Estilistes realizan un asesoramiento para encontrar el look más adecuado. El servicio completo incluye mechas en un color de la firma Schwarzkopf, realizadas con la técnica del peine, lavado con champú y peinado. Válido para media melena."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Medias Mechas Lavado Y Secado Corto", 
            "duration": 3600, 
            "price": "45,4 € ", 
            "description": "las mechas con peine realizadas por los estilistas de Judith Diestre Estilistes están pensadas para lograr matices de color naturales o más atrevidos en el pelo. El servicio completo incluye asesoramiento previo, mechas en un color de la firma Schwarzkopf, realizadas con la técnica del peine, lavado con champú y peinado. Válido para pelo corto. Reserva tu cita online con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Taninoplastia Pelo Extralargo", 
            "duration": 12600, 
            "price": "200 € ", 
            "description": "Este tratamiento de taninoplastia específico para melena extralarga, consigue alisar el cabello, ayudando a controlar y moldear la melena. Además ayuda a eliminar el encrespamiento, logrando una apariencia más sedosa y saludable, con una luminosidad extra. Válido para pelo extralargo. Reserva tu cita en Judith Diestre Estilistes con Bucmi."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Taninoplastia Pelo Largo Y Media Melena", 
            "duration": 10800, 
            "price": "170 € ", 
            "description": "Este tratamiento de taninoplastia específico para media melena y pelo largo, consigue alisar el cabello de forma natural, ayudando a controlar y moldear la melena. Además, este tipo de alisado ayuda a eliminar el encrespamiento.El resultado es una melena más sedosa, cuidada y con más luminosidad. Un innovador alisado realizado por los estilistas de Judith Diestre Estilistes. Válido para media melena y pelo largo."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer Y Lavado", 
            "duration": 1800, 
            "price": "21,9 € ", 
            "description": "Servicio de peluquería pensado para renovar la forma y largo del pelo y conseguir un acabado natural. Los estilistas de Judith Diestre ponen a disposición de cada cliente sus conocimientos de estilismo para asesorale y encontrar el look más adecuado. El servicio completo incluye un corte asesorado y lavado con champú, pero que no incluye el peinado definido del cabello. Válido para todo tipo de largo de pelo."
        }
    ]
}