{
    "adid": null, 
    "name": "Carmen Mestre", 
    "name_of_contact": "Carmen Mestre", 
    "scrape_page": "https://www.bucmi.com/carmenmestre", 
    "business_website": "https://www.bucmi.com/carmenmestre", 
    "areas_covered": null, 
    "description": "En Carmen Mestre trabajamos para ofrecerte lo mejor para cuidarte y mimarte. Queremos que disfrutes de tu belleza y te sientas bien, por dentro y por fuera. Te traemos los más avanzados tratamientos faciales y corporales en Pino Montano, ¿nos visitas?", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635839834564079845.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635839834590798516.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635839834621816734.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635839834652597892.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "0", 
    "hqdb_review_score": "0,0", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Espartero, 2", 
    "city": "Sevilla", 
    "zipcode": "41015", 
    "formatted_address": "C/ Espartero, 2, Sevilla, 41015", 
    "country": "es", 
    "office_number": "954954360", 
    "office_number2": null, 
    "mobile_number": "686512202", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "37.4215746000", 
    "longitude": "-5.9616019999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636002016618074177.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Limpieza Facial Completa", 
            "duration": 5400, 
            "price": "34 € ", 
            "description": "La piel del rostro necesita ser limpiada de forma profunda periódicamente ya que sufre mucho con maquillajes y distintos agentes externos. Con este tratamiento le darás el cuidado que se merece para que luzca radiante. El servicio incluye el desmaquillado, la extracción, la exfoliación y la hidratación con mascarilla. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Estarás en manos de los mejores profesionales."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Quiromasaje", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "Masaje que combina distintas técnicas con el fin de conseguir relajar tanto cuerpo como mente, además puede trabajar sobre posibles problemas en articulaciones, ideal para la circulación y el sistema linfático. Ponte en manos de nuestro equipo de profesionales y saldrás como nuev@ de nuestro centro. ¿A qué estás esperando? ¡No te arrepentirás!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Reflexología Podal", 
            "duration": 3600, 
            "price": "25 € ", 
            "description": "En los pies se encuentran puntos reflejos que conectan con todas las partes del cuerpo, trabajando sobre estos puntos se pueden tratar una gran cantidad de enfermedades y dolencias. Ya dicen que los pies son un punto neurálgico de todo el cuerpo. ¡En los pies está la solución! Reserva ya este servicio cómodamente online. Estarás super satisfecha con el resultado."
        }, 
        {
            "service_category": "Estética", 
            "service": "Curso De Automaquillaje 4H", 
            "duration": 14400, 
            "price": "50 € ", 
            "description": "¿Quieres lucir siempre un rostro perfecto pero no tienes manos con el maquillaje? Te ofrecemos este curso de automaquillaje de 4 horas, a elegir entre mañana o tarde. Contarás con las enseñanzas de los mejores profesionales. ¡No lo dudes y reserva ya cómodamente online! Aprenderás así a maquillarte en tu día a día o en cualquier evento especial. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Micropigmentación 2 Zonas A Elegir", 
            "duration": 7200, 
            "price": "500 € ", 
            "description": "Disfruta de este servicio de micropigmentación a elegir entre dos zonas, entre cejas, labio, ojos... De esta forma, gracias a nuestra aparatología, podrás lucir un dibujo perfecto de tus cejas, el perfilado de labios o contorno de ojos. ¡En Carmen Mestre nos preocupamos por tu belleza! ¿A qué estás esperando para reservar con nosotros? Ven a nuestro centro y saldrás encantada. ¡Querrás repetir!"
        }, 
        {
            "service_category": "Estética", 
            "service": "1 Ss Tto. Corporal Piernas Cansadas", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Disfruta ya este tratamiento, especial para piernas cansadas, que se realiza a través de vendas frías. Además, se utiliza presoterapia para que el resultado sea espectacular. En Carmen Mestre contamos con lo último en tecnología y un equipo cualificado de profesionales. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Micropigmentación 1 Zona A Elegir", 
            "duration": 3600, 
            "price": "250 € ", 
            "description": "Disfruta de este servicio de micropigmentación a elegir entre la zona de cejas, labio, ojos... De esta forma, gracias a nuestra aparatología, podrás lucir un dibujo perfecto de tus cejas, el perfilado de labios o contorno de ojos. ¡En Carmen Mestre nos preocupamos por tu belleza! ¿A qué estás esperando para reservar con nosotros? Ven a nuestro centro y saldrás encantada. ¡Querrás repetir!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza Facial Completa", 
            "duration": 5400, 
            "price": "34 € ", 
            "description": "La piel del rostro necesita ser limpiada de forma profunda periódicamente ya que sufre mucho con maquillajes y distintos agentes externos. Con este tratamiento le darás el cuidado que se merece para que luzca radiante. El servicio incluye el desmaquillado, la extracción, la exfoliación y la hidratación con mascarilla. ¿A qué estás esperando? ¡No dejes que te lo cuenten! Estarás en manos de los mejores profesionales."
        }, 
        {
            "service_category": "Estética", 
            "service": "Mesoterapia Facial", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Elimina esas antiestéticas grasas localizadas con la ayuda de las últimas tecnologías, generando también un efecto rejuvenecedor en tu piel. Reserva ya esta cita cómodamente online y te encantará el resultado. En nuestro centro contamos con lo último en tecnología. Podrás así lucir una piel suave y radiante. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Anticelulítico", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Tratamiento corporal que trabaja contra la celulitis de forma manual, combinando el tratamiento con algas y aparatología al final para optimizar los resultados. Podrás así eliminar los puntos de grasa localizada, luciendo así un cuerpo mucho más tonificado y esbelto. ¡No lo dudes y reserva ya cómodamente online! Te pondrás en manos de nuestro equipo de profesionales que trabajarán para conseguir el mejor resultado,"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Corporal Reductor Desintoxicante", 
            "duration": 3600, 
            "price": "50 € ", 
            "description": "Tratamiento perfecto para perder volumen y favorecer la eliminación de líquidos y sustancias toxicas del organismo. En épocas en las que se ha comido en exceso puede ser ideal. Se trabaja de forma manual por nuestros profesionales. Podrás así eliminar los pequeños complejos, siempre en las mejores manos. En Carmen Mestre nos preocupamos por tu belleza. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Antiedad", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "Tratamiento remodelador antiarrugas, con efecto clarificador. Este tratamiento es completamente personalizado según las características de la piel de cada persona para conseguir el mejor resultado. Podrás así lucir un rostro envidiable, siempre en manos de los mejores profesionales. Además, utilizamos productos de primera calidad. ¡No esperes más y reserva ya este servicio cómodamente online!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Facial Contorno De Ojos 360º", 
            "duration": 3600, 
            "price": "40 € ", 
            "description": "Un magnífico tratamiento para todo el contorno de ojos, incidiendo en los párpados, ojeras, fatigas, arrugas... De esta forma, podrás lucir una mirada perfecta y un rostro mucho más joven. En Carmen Mestre nos preocupamos por tu belleza, queremos que te sientas joven. Utilizamos productos de primera calidad. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto. Facial Multivitamínico", 
            "duration": 5400, 
            "price": "45 € ", 
            "description": "Luce una piel radiante gracias a este tratamiento facial multivitamínico que agrega Vitamina A (retinol), Vitamina E (antioxidantes) y Vitamina C. Conseguirás así integrar los nutrientes que tu piel necesita, presumiendo de un rostro suave y cuidado. ¡No lo dudes y reserva ya tu cita cómodamente online! Utilizamos productos de primera calidad. ¡Ya sabemos que el cara es el espejo del alma! Cuidamos de tu belleza."
        }, 
        {
            "service_category": "Masaje", 
            "service": "Curso De Automaquillaje 4H", 
            "duration": 14400, 
            "price": "50 € ", 
            "description": "¿Quieres lucir siempre un rostro perfecto pero no tienes manos con el maquillaje? Te ofrecemos este curso de automaquillaje de 4 horas, a elegir entre mañana o tarde. Contarás con las enseñanzas de los mejores profesionales. ¡No lo dudes y reserva ya cómodamente online! Aprenderás así a maquillarte en tu día a día o en cualquier evento especial. ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Micropigmentación 2 Zonas A Elegir", 
            "duration": 7200, 
            "price": "500 € ", 
            "description": "Disfruta de este servicio de micropigmentación a elegir entre dos zonas, entre cejas, labio, ojos... De esta forma, gracias a nuestra aparatología, podrás lucir un dibujo perfecto de tus cejas, el perfilado de labios o contorno de ojos. ¡En Carmen Mestre nos preocupamos por tu belleza! ¿A qué estás esperando para reservar con nosotros? Ven a nuestro centro y saldrás encantada. ¡Querrás repetir!"
        }
    ]
}