{
    "adid": null, 
    "name": "Estilo 54", 
    "name_of_contact": "Estilo 54", 
    "scrape_page": "https://www.bucmi.com/estilo54", 
    "business_website": "https://www.bucmi.com/estilo54", 
    "areas_covered": null, 
    "description": "Vanguardia y últimas tendencias en Estilo 54, tu centro de peluquería en Bilbao. Podrás encontrar una variedad de servicios tales como cortes, variedades de mechas, cambios de color... ¡Porque nos preocupamos por tu cuidado y belleza! Ven a visitarnos.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636100720158890403.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636100720160921668.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636100720159827899.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636100720160609149.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636100720162327704.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636100720162796327.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "3", 
    "hqdb_review_score": "9,3", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Euskalduna, 4", 
    "city": "Bilbao", 
    "zipcode": "48010", 
    "formatted_address": "C/ Euskalduna, 4, Bilbao, 48010", 
    "country": "es", 
    "office_number": "944054608", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "43.2594041000", 
    "longitude": "-2.9454081999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636100570921333782.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "Ponte en manos de nuestros profesionales y disfruta de un fantástico cambio de look. Potenciamos tu imagen sacando el mayor partido para que luzcas un aspecto fresco y renovado. ¡Porque los hombres también se cuidan y en Estilo 54 lo sabemos! El servicio incluye producto de acabado si fuera necesario. Escoge el corte que más te guste, el más acorde a tu estilo y personalidad. En todo momento estarás asesorado por nuestros estilistas. ¡No lo dudes y reserva ya tu cita cómodamente online con Bucmi.com!"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Lavar, Cortar Y Peinar", 
            "duration": 3600, 
            "price": "28,5 € ", 
            "description": "Consigue el cambio que estabas buscando. En Estilo 54 nos gusta mimarte y que te sientas bien, por eso te asesoramos en el corte de pelo sacando el mayor partido a tu imagen y haciendo que luzcas un aspecto perfecto. Atrévete con los cortes de pelo más a la moda y presume de imagen fresca y renovada. El servicio incluye lavar y peinar. NO incluye hidratación o productos de acabado. ¡Ponte en las mejores manos y reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Balayage Y Peinado Con Mascarilla", 
            "duration": 7200, 
            "price": "46 € ", 
            "description": "La tendencia en coloración este año son sin duda las mechas Balayage. El balayage permite una degradación a partir de unos centímetros desde la raíz hasta las puntas, obteniendo un degradado progresivo y sutil. Una técnica de iluminación que por su forma de aplicación y porque se puede combinar con otras técnicas, permite que ésta sea muy personalizada y natural. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantarán los resultados."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Tiger Eyes+Matíz+Peinado Con Mascarilla", 
            "duration": 7200, 
            "price": "53 € ", 
            "description": "Este servicio incluye: Lavado, Mechas Tiger Eyes y Peinado. El Lavado y Peinado tiene un precio de 15€ y las Mechas Tiger Eyes tienen un precio que oscila entre 28€ y 33€ dependiendo del color de mechas que tú ya lleves (consultar precio con el profesional), igual necesitas un cambio para que las Mechas Tiger Eyes queden perfectas. Únete al nuevo movimiento que está ahora de moda y luce unas mechas Tiger Eyes de lo más trendy. Estas mechas están inspiradas en la famosa piedra llamada por el mismo nombre."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Cambio De Color Inoa Y Peinado", 
            "duration": 5400, 
            "price": "42 € ", 
            "description": "En nuestro centro mimamos cada detalle trabajando con los mejores profesionales y productos. Por eso, prueba nuestro tinte con cambio de color, sin amoniaco INOA para un mayor cuidado de tu cabello. El servicio incluye peinado con definición. Escoge el tono que más va contigo y ¡dale a tu melena ese toque de luminosidad y color que estabas buscando! Estarás en manos de nuestro equipo de profesionales cualificados. ¡Para resultados de 10! No lo dudes y ¡reserva ya tu cita cómodamente a través de Bucmi.com!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Raíz Sin Amoniaco Inoa Y Peinado", 
            "duration": 5400, 
            "price": "37 € ", 
            "description": "En nuestro centro mimamos cada detalle trabajando con los mejores profesionales y productos. Por eso, prueba nuestro tinte en raíz sin amoniaco INOA para un mayor cuidado de tu cabello. El servicio incluye peinado con definición. Escoge el tono que más va contigo y ¡dale a tu melena ese toque de luminosidad, uniformidad y color que estabas buscando! Estarás en manos de nuestro equipo de profesionales cualificados. ¡Para resultados de 10! No lo dudes y ¡reserva ya tu cita cómodamente a través de Bucmi.com!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Hombre", 
            "duration": 1800, 
            "price": "14 € ", 
            "description": "Ponte en manos de nuestros profesionales y disfruta de un fantástico cambio de look. Potenciamos tu imagen sacando el mayor partido para que luzcas un aspecto fresco y renovado. ¡Porque los hombres también se cuidan y en Estilo 54 lo sabemos! El servicio incluye producto de acabado si fuera necesario. Escoge el corte que más te guste, el más acorde a tu estilo y personalidad. En todo momento estarás asesorado por nuestros estilistas. ¡No lo dudes y reserva ya tu cita cómodamente online con Bucmi.com!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Para Mujer", 
            "duration": 1800, 
            "price": "15 € ", 
            "description": "Ponte en manos de nuestros profesionales y disfruta de un fantástico cambio de look. Potenciamos tu imagen sacando el mayor partido para que luzcas un aspecto fresco y renovado. El servicio incluye un agradable lavado y el corte asesorado. Escoge el corte que más te guste, el más acorde a tu estilo y personalidad. En todo momento estarás asesorado por nuestros estilistas. ¡No lo dudes y reserva ya tu cita cómodamente online con Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar Y Peinar", 
            "duration": 2700, 
            "price": "15 € ", 
            "description": "¿No logras tu misma el acabado que deseas en tu melena? Ven a nuestro centro y disfruta de un agradable lavado de cabello y peinar a tu gusto. La manera más rápida y cómoda de lucir perfecta. Ponte en manos de nuestros profesionales y ¡te sentirás fenomenal! El servicio no incluye mascarilla ni productos de acabado. Si lo deseas, abonar un suplemento de 3€ en el centro. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Lavar, Cortar Y Peinar", 
            "duration": 3600, 
            "price": "28,5 € ", 
            "description": "Consigue el cambio que estabas buscando. En Estilo 54 nos gusta mimarte y que te sientas bien, por eso te asesoramos en el corte de pelo sacando el mayor partido a tu imagen y haciendo que luzcas un aspecto perfecto. Atrévete con los cortes de pelo más a la moda y presume de imagen fresca y renovada. El servicio incluye lavar y peinar. NO incluye hidratación o productos de acabado. ¡Ponte en las mejores manos y reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Babylight Con Matiz +Peinado Con Mascarilla", 
            "duration": 7200, 
            "price": "53 € ", 
            "description": "Una de las últimas tendencias en técnicas de color. Las mechas babylight son unos ligeros reflejos en tu melena, realizados con sumo cuidado cogiendo finitos mechones para dar un aspecto de lo más natural a tu cabello, aclarándolo como si el propio sol lo hubiese hecho. Además, el servicio incluye peinado. No te lo pienses más y reserva tu cita online con Bucmi, ¡te encantarán los resultados! Además, estarás en manos de nuestro equipo de estilistas profesionales. ¿A qué estás esperando?"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Balayage Y Peinado Con Mascarilla", 
            "duration": 7200, 
            "price": "46 € ", 
            "description": "La tendencia en coloración este año son sin duda las mechas Balayage. El balayage permite una degradación a partir de unos centímetros desde la raíz hasta las puntas, obteniendo un degradado progresivo y sutil. Una técnica de iluminación que por su forma de aplicación y porque se puede combinar con otras técnicas, permite que ésta sea muy personalizada y natural. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantarán los resultados."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Californianas Y Peinado", 
            "duration": 7200, 
            "price": "43 € ", 
            "description": "Las mechas californianas son el último grito en tendencias. Consigue un look surfero y natural, con un degradado desde las medias puntas. Todo ello en manos de nuestro equipo de profesionales, que trabajan con los mejores productos. El servicio incluye un agradable lavado, la aplicación de las mechas y el peinado con definición. ¡Saldrás encantada con los resultados, siempre de 10! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com!¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Normales Y Peinado", 
            "duration": 7200, 
            "price": "45 € ", 
            "description": "Las mechas te aportarán la luminosidad y el toque de color que estás buscando para tu melena. El servicio incluye un agradable lavado, la aplicación de las mechas y el peinado con definición. Conseguiremos el aspecto que más te favorezca, siempre en manos de nuestro equipo de estilistas. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten! Te encantará el resultado."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Tiger Eyes+Matíz+Peinado Con Mascarilla", 
            "duration": 7200, 
            "price": "53 € ", 
            "description": "Este servicio incluye: Lavado, Mechas Tiger Eyes y Peinado. El Lavado y Peinado tiene un precio de 15€ y las Mechas Tiger Eyes tienen un precio que oscila entre 28€ y 33€ dependiendo del color de mechas que tú ya lleves (consultar precio con el profesional), igual necesitas un cambio para que las Mechas Tiger Eyes queden perfectas. Únete al nuevo movimiento que está ahora de moda y luce unas mechas Tiger Eyes de lo más trendy. Estas mechas están inspiradas en la famosa piedra llamada por el mismo nombre."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Taninoplastia Media Melena", 
            "duration": 14400, 
            "price": "170 € ", 
            "description": "Para obtener una melena lisa y brillante, o para definir tus ondas, la taninoplastia es la solución ideal y totalmente natural. Esta tipología de alisado es posible gracias al principio activo de este producto, el taninos, que reconstruye la cadena proteica de la fibra capilar para crear una hidratación profunda y es una importante ayuda para alisar el pelo con la plancha. Este servicio tiene una alta duración pero los beneficios se ven durante meses. Las melenas con mucho volumen y longitud tienen que paga"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Taninoplastia Pelo Corto", 
            "duration": 12600, 
            "price": "120 € ", 
            "description": "La taninoplastia es un tratamiento natural que permite alisar el cabello o definir tus ondas manteniendo una hidratación profunda que puede durar meses sin dañar la melena. El producto utilizado es natural y usado con la plancha crea el efecto de alisado que más te guste. No modifica la estructura interna del pelo y lo deja brillante y sedoso. Las melenas con mucho volumen y longitud tienen que pagar un suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Taninoplastia Pelo Largo", 
            "duration": 18000, 
            "price": "200 € ", 
            "description": "Duración del servicio cinco horas. Para alisar la melena o mantener tus ondas utilizando solo productos naturales el tratamiento perfecto es la taninoplastia. Es un servicio innovador que permite definir la forma del pelo sin destruir la estructura interna y aportar una nutrición profunda que mantiene el cabello brillante y sedoso. El alisado es efectuado con la plancha y tiene una duración de varios meses. Las melenas con mucho volumen y longitud tienen que pagar un suplemento."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Tto. Capilar Reconstructor Pro Fiber Y Peinar", 
            "duration": 2700, 
            "price": "30 € ", 
            "description": "Maravilloso tratamiento reparador de cabello. Trabajamos con las mejores marcas garantizando los mejores resultados. Este tratamiento reconstruye tu cabello dándole un aspecto sano, brillante y fuerte. Pruébalo y te encantarán los resultados. Además, el servicio incluye peinado ¡para que salgas de nuestro centro perfecta! Ponte en las mejores manos y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuenten!"
        }
    ]
}