{
    "adid": null, 
    "name": "New Skin", 
    "name_of_contact": "New Skin", 
    "scrape_page": "https://www.bucmi.com/newskin", 
    "business_website": "https://www.bucmi.com/newskin", 
    "areas_covered": null, 
    "description": "El centro de estética New Skin, situado en L'Eixample, ofrece tratamientos de estética, masajes para relajarte y servicios de uñas tales como, manicuras y pedicuras entre otros. Date un capricho y ven a conocernos, nosotros te estamos esperando.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636247581001437452.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636247581049562041.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/636251940119224682.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "41", 
    "hqdb_review_score": "9,4", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Provenza, 156", 
    "city": "Barcelona", 
    "zipcode": "Barcelona", 
    "formatted_address": "C/ Provenza, 156, Barcelona, Barcelona", 
    "country": "es", 
    "office_number": "933210848", 
    "office_number2": null, 
    "mobile_number": "666484299", 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.3878439000", 
    "longitude": "2.1525148000", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/636251714777943193.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Radiofrecuencia Facial", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¡Rejuvenece la piel de tu rostro sin cirugía! Gracias a la radiofrecuencia, notarás como la piel se vuelve más firme, consiguiendo un efecto tensor. Está técnica es indolora y consigue borrar las arrugas de tu piel. Resultados visibles desde la primera sesión. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com. En nuestro centro contamos con lo último en aparatología. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Sesión De Presoterapia", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "La presoterapia consiste en jugar con las presiones del agua que recorre a través de un chaleco corporal, realizando un drenaje linfático mecánico sobre tus extremidades, ayudando a mejorar tu circulación del sistema linfático y a modelar tu figura. ¡Luce una figura mucho más tonificada, siempre en manos de nuestro equipo de profesionales! Reserva ya tu cita cómodamente online a través de Bucmi.com. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Beauty Party", 
            "duration": 9000, 
            "price": "45 € ", 
            "description": "Ven con tus amigas a pasarlo bien, mientras os hacéis manicura y pedicura express con masaje tutifruti, maquillaje y toque de peluquería. Un pack de belleza que podrás compartir con tu hermana, amiga o familiar. ¡Un día perfecto para pasarlo bien a la vez que os ponéis guapas! Todo con música y copa de cava o cocktail. ¡No lo dudes y ven a New Skin! Reserva ya tu cita cómodamente online a través de Bucmi.com. Utilizamos esmaltes de Peggy Suge y ThuyaF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Piernas Enteras E Ingles", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Luce una piel sedosa y libre de ese vello que tan poco te gusta gracias a nuestro servicio de depilación con cera de un solo uso. Depilación en piernas enteras e ingles. ¡Confía en nuestro equipo de profesionales y despreocúpate del molesto vello durante semanas! Reserva ya tu cita cómodamente online a través de Bucmi.com! Profesionalidad y mayor cuidado lo encontrarás en New Skin. No te arrepentirás del resultado. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Depilación Cera Pubis Completo", 
            "duration": 900, 
            "price": "17 € ", 
            "description": "Luce una piel sedosa y libre de ese vello que tan poco te gusta gracias a nuestro servicio de depilación con cera de un solo uso. Depilación en pubis completo. ¡Confía en nuestro equipo de profesionales y despreocúpate del molesto vello durante semanas! Reserva ya tu cita cómodamente online a través de Bucmi.com! Profesionalidad y mayor cuidado lo encontrarás en New Skin. No te arrepentirás del resultado. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Higiene Facial Con Tratamiento", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "¿Necesitas una limpieza facial en profundidad? ¡Reserva ahora! Primero, realizamos la limpieza de cutis en profundidad. Y para finalizar procedemos a aplicar el tratamiento personalizado, según las necesidades de la piel del cliente. Notarás los resultados desde el principio. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! En nuestro centro contamos con productos de primera calidad Utilizamos productos Natur Nua facial, eberlin, Klapp Cosmetics, Clinical Care y CremologyF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Masaje Relajante 30M", 
            "duration": 1800, 
            "price": "30 € ", 
            "description": "¿Te apetece disfrutar de 30 minutos de relajación y bienestar? Reservando este masaje, eliminarás el estrés y las tensiones ocasionadas por el ritmo de trabajo o la vida diaria. Además, estarás en manos de un cualificado equipo de profesionales. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Saldrás como nuevo de nuestro centro, totalmente relajado. ¡Tomar un tiempo para tu cuidado es esencial y en New Skin lo sabemosF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Masaje Relajante A Cuatro Manos", 
            "duration": 2700, 
            "price": "70 € ", 
            "description": "¿Necesitas despejar cuerpo y mente? Si ya es relajante un buen masaje a dos manos...¿te imaginas a cuatro? Mientras te trabajan la espalda a la vez los pies. Confía en nuestro equipo de profesionales y déjate mimar por nosotros. ¡Te sumergirás en un universo de bienestar y relajación! Reserva ya tu cita cómodamente online a través de Bucmi.com. ¿A qué estás esperando? ¡Saldrás como nuevo de New Skin y desearás volverF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Radiofrecuencia Facial Y Tratamiento Específico", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "¡Rejuvenece la piel de tu rostro sin cirugía! Gracias a la radiofrecuencia, notarás como la piel se vuelve más firme, consiguiendo un efecto tensor. Está técnica es indolora y consigue borrar las arrugas de tu piel. Además, te aplicamos un tratamiento específico según las necesidades de tu piel, que ayudará a un mejor resultado. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Saldrás encantado de nuestro centro. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tinte Y Permanente De Pestañas", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Disfruta de una mirada penetrante gracias a nuestra permanente y tinte de pestañas, donde acentuaremos el rizo de tu pestaña para alzar tu mirada y además oscurecemos tu pestaña para que te olvides de la máscara por un tiempo. ¡Luce así una mirada intensa, para ser el centro de atención allá donde vayas! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Preferente", 
            "service": "Tto Facial Recuperador Celular", 
            "duration": 5400, 
            "price": "100 € ", 
            "description": "Renueva totalmente la piel. Ideal para tratamientos para el acné, arrugas o manchas. Prueba este novedoso tratamiento que ayudará a que tu piel se regenere de forma natural, ganándole la batalla al envejecimiento. Notarás los resultados desde el principio. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! En nuestro centro contamos con productos de primera calidad ¿A qué estás esperando? ¡No dejes que te lo cuenten"
        }, 
        {
            "service_category": "Estética", 
            "service": "Cavitación Y Presoterapia Corporal", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Zona de las piernas. Gracias a la cavitación, conseguirás eliminar la grasa que tienes acumulada en aquellas zonas y que tanto te molesta, y reducir esos centímetros de más que no consigues eliminar ni con dietas ni ejercicio. Rompemos los nódulos de grasa gracias al efecto del calor. Además, incluye también presoterapia para tonificar tu cuerpo. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Electroestimulación Y Presoterapia", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "A la vez que eliminamos la grasa localizada con la presoterapia, fortalecemos y ayudamos a una mayor eliminación con la electroestimulación. En nuestro centro contamos con lo último en aparatología. Reserva online esta sesión y consigue eliminar esos centímetros de más que tanto te cuesta quitarte con dietas y ejercicio. ¡Notarás increíbles resultados! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Facial", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¡Rejuvenece la piel de tu rostro sin cirugía! Gracias a la radiofrecuencia, notarás como la piel se vuelve más firme, consiguiendo un efecto tensor. Está técnica es indolora y consigue borrar las arrugas de tu piel. Resultados visibles desde la primera sesión. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com. En nuestro centro contamos con lo último en aparatología. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Sesión De Presoterapia", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "La presoterapia consiste en jugar con las presiones del agua que recorre a través de un chaleco corporal, realizando un drenaje linfático mecánico sobre tus extremidades, ayudando a mejorar tu circulación del sistema linfático y a modelar tu figura. ¡Luce una figura mucho más tonificada, siempre en manos de nuestro equipo de profesionales! Reserva ya tu cita cómodamente online a través de Bucmi.com. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Vitaminas", 
            "duration": 5400, 
            "price": "85 € ", 
            "description": "Tratamiento antioxidante de vitamina C, que te hará transportar a otro lugar con su ritual de aromaterapia. Lleva un combinado de meso terapia virtual y con agujas.¡Tratamiento con el que te irás con un efecto flash que no pasará desapercibido! Notarás los resultados desde el principio. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! En nuestro centro contamos con productos de primera calidad ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Beauty Party", 
            "duration": 9000, 
            "price": "45 € ", 
            "description": "Ven con tus amigas a pasarlo bien, mientras os hacéis manicura y pedicura express con masaje tutifruti, maquillaje y toque de peluquería. Un pack de belleza que podrás compartir con tu hermana, amiga o familiar. ¡Un día perfecto para pasarlo bien a la vez que os ponéis guapas! Todo con música y copa de cava o cocktail. ¡No lo dudes y ven a New Skin! Reserva ya tu cita cómodamente online a través de Bucmi.com. Utilizamos esmaltes de Peggy Suge y ThuyaF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Cavitación", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "Gracias a la cavitación, conseguirás eliminar la grasa que tienes acumulada en aquellas zonas y que tanto te molesta, y reducir esos centímetros de más que no consigues eliminar ni con dietas ni ejercicio. Rompemos los nódulos de grasa gracias al efecto del calor. En nuestro centro contamos con lo último en aparatología para que los resultados sean verdaderamente efectivas. ¡No lo dudes y reserva ya tu cita cómodamente online! Notarás los resultados desde la primera sesión.F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Exfoliante E Hidratación Corporal", 
            "duration": 3600, 
            "price": "48 € ", 
            "description": "Elimina las células muertas y también hidrata todo tu cuerpo. Disfruta de este completo tratamiento para tu piel y disfruta de una sedosidad total gracias a nuestros productos de alta calidad. El servicio incluye un tratamiento de exfoliación y hidratación en todo el cuerpo. Además, te ayudará a relajarte. No pierdas esta oportunidad. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado.F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Higiene Facial Con Tratamiento", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "¿Necesitas una limpieza facial en profundidad? ¡Reserva ahora! Primero, realizamos la limpieza de cutis en profundidad. Y para finalizar procedemos a aplicar el tratamiento personalizado, según las necesidades de la piel del cliente. Notarás los resultados desde el principio. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! En nuestro centro contamos con productos de primera calidad Utilizamos productos Natur Nua facial, eberlin, Klapp Cosmetics, Clinical Care y CremologyF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Limpieza Facial Profunda Con Aparatología", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Limpieza facial a base de microdermoabrasión con Punta de Diamante, peeling ultrasónico, ultrasonidos... El servicio es completo, incluye el desmaquillado de la piel, tonificación, extracción de impurezas y mascarilla final para relajar y refrescar la zona. En nuestro centro contamos con lo último en aparatología. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Utilizamos productos Natur Nua facial, eberlin, Klapp Cosmetics, Clinical Care y CremologyF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Corporal Abdomen", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "¿Problemas con tu abdomen? No lo pienses mas y ¡luce tripa! Resultados visibles desde la primera sesión. Gracias a la aplicación de luz pulsada conseguirás eliminar el exceso de grasa y recuperar la elasticidad perdida en tu abdomen. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com. En nuestro centro contamos con lo último en aparatología. ¿A qué estás esperando? ¡No dejes que te lo cuenten!F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Corporal Piernas", 
            "duration": 3600, 
            "price": "60 € ", 
            "description": "Incluye las zonas de cartucheras, muslo, arco y rodillas. Resultados visibles desde la primera sesión. Gracias a la aplicación de luz pulsada conseguirás eliminar el exceso de grasa y recuperar la elasticidad perdida. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com. En nuestro centro contamos con lo último en aparatología. ¿A qué estás esperando? ¡No dejes que te lo cuenten!F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Corporal Rodillas", 
            "duration": 1800, 
            "price": "20 € ", 
            "description": "Elimina la retención de liquido que hay y reafirma esa zona tan molesta de tu cuerpo. Resultados visibles desde la primera sesión. Gracias a la aplicación de luz pulsada conseguirás eliminar el exceso de grasa y recuperar la elasticidad perdida. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com. En nuestro centro contamos con lo último en aparatología. ¿A qué estás esperando? ¡No dejes que te lo cuenten!F"
        }, 
        {
            "service_category": "Estética", 
            "service": "Radiofrecuencia Facial Y Tratamiento Específico", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "¡Rejuvenece la piel de tu rostro sin cirugía! Gracias a la radiofrecuencia, notarás como la piel se vuelve más firme, consiguiendo un efecto tensor. Está técnica es indolora y consigue borrar las arrugas de tu piel. Además, te aplicamos un tratamiento específico según las necesidades de tu piel, que ayudará a un mejor resultado. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Saldrás encantado de nuestro centro. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tinte Y Permanente De Pestañas", 
            "duration": 5400, 
            "price": "35 € ", 
            "description": "Disfruta de una mirada penetrante gracias a nuestra permanente y tinte de pestañas, donde acentuaremos el rizo de tu pestaña para alzar tu mirada y además oscurecemos tu pestaña para que te olvides de la máscara por un tiempo. ¡Luce así una mirada intensa, para ser el centro de atención allá donde vayas! No lo dudes y ¡reserva ya tu cita cómodamente online a través de Bucmi.com! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tratamiento Facial Pieles Grasas", 
            "duration": 5400, 
            "price": "70 € ", 
            "description": "Dile Stop al acné, regulador de las glándulas sebáceas con este completo tratamiento facial destinado a este tipo de pieles. Ajustamos nuestros productos a las necesidades y características de tu piel. Notarás los resultados desde el principio. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! En nuestro centro contamos con productos de primera calidad ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Estética", 
            "service": "Tto Facial Recuperador Celular", 
            "duration": 5400, 
            "price": "100 € ", 
            "description": "Renueva totalmente la piel. Ideal para tratamientos para el acné, arrugas o manchas. Prueba este novedoso tratamiento que ayudará a que tu piel se regenere de forma natural, ganándole la batalla al envejecimiento. Notarás los resultados desde el principio. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! En nuestro centro contamos con productos de primera calidad ¿A qué estás esperando? ¡No dejes que te lo cuenten"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Cavitación Y Presoterapia Corporal", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Zona de las piernas. Gracias a la cavitación, conseguirás eliminar la grasa que tienes acumulada en aquellas zonas y que tanto te molesta, y reducir esos centímetros de más que no consigues eliminar ni con dietas ni ejercicio. Rompemos los nódulos de grasa gracias al efecto del calor. Además, incluye también presoterapia para tonificar tu cuerpo. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Electroestimulación Y Presoterapia", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "A la vez que eliminamos la grasa localizada con la presoterapia, fortalecemos y ayudamos a una mayor eliminación con la electroestimulación. En nuestro centro contamos con lo último en aparatología. Reserva online esta sesión y consigue eliminar esos centímetros de más que tanto te cuesta quitarte con dietas y ejercicio. ¡Notarás increíbles resultados! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Radiofrecuencia Facial", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¡Rejuvenece la piel de tu rostro sin cirugía! Gracias a la radiofrecuencia, notarás como la piel se vuelve más firme, consiguiendo un efecto tensor. Está técnica es indolora y consigue borrar las arrugas de tu piel. Resultados visibles desde la primera sesión. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com. En nuestro centro contamos con lo último en aparatología. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Sesión De Presoterapia", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "La presoterapia consiste en jugar con las presiones del agua que recorre a través de un chaleco corporal, realizando un drenaje linfático mecánico sobre tus extremidades, ayudando a mejorar tu circulación del sistema linfático y a modelar tu figura. ¡Luce una figura mucho más tonificada, siempre en manos de nuestro equipo de profesionales! Reserva ya tu cita cómodamente online a través de Bucmi.com. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Masaje", 
            "service": "Tratamiento Facial Vitaminas", 
            "duration": 5400, 
            "price": "85 € ", 
            "description": "Tratamiento antioxidante de vitamina C, que te hará transportar a otro lugar con su ritual de aromaterapia. Lleva un combinado de meso terapia virtual y con agujas.¡Tratamiento con el que te irás con un efecto flash que no pasará desapercibido! Notarás los resultados desde el principio. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! En nuestro centro contamos con productos de primera calidad ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Cavitación Y Presoterapia Corporal", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Zona de las piernas. Gracias a la cavitación, conseguirás eliminar la grasa que tienes acumulada en aquellas zonas y que tanto te molesta, y reducir esos centímetros de más que no consigues eliminar ni con dietas ni ejercicio. Rompemos los nódulos de grasa gracias al efecto del calor. Además, incluye también presoterapia para tonificar tu cuerpo. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Electroestimulación Y Presoterapia", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "A la vez que eliminamos la grasa localizada con la presoterapia, fortalecemos y ayudamos a una mayor eliminación con la electroestimulación. En nuestro centro contamos con lo último en aparatología. Reserva online esta sesión y consigue eliminar esos centímetros de más que tanto te cuesta quitarte con dietas y ejercicio. ¡Notarás increíbles resultados! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Radiofrecuencia Facial", 
            "duration": 3600, 
            "price": "45 € ", 
            "description": "¡Rejuvenece la piel de tu rostro sin cirugía! Gracias a la radiofrecuencia, notarás como la piel se vuelve más firme, consiguiendo un efecto tensor. Está técnica es indolora y consigue borrar las arrugas de tu piel. Resultados visibles desde la primera sesión. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com. En nuestro centro contamos con lo último en aparatología. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Sesión De Presoterapia", 
            "duration": 2700, 
            "price": "25 € ", 
            "description": "La presoterapia consiste en jugar con las presiones del agua que recorre a través de un chaleco corporal, realizando un drenaje linfático mecánico sobre tus extremidades, ayudando a mejorar tu circulación del sistema linfático y a modelar tu figura. ¡Luce una figura mucho más tonificada, siempre en manos de nuestro equipo de profesionales! Reserva ya tu cita cómodamente online a través de Bucmi.com. ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Tratamiento Facial Vitaminas", 
            "duration": 5400, 
            "price": "85 € ", 
            "description": "Tratamiento antioxidante de vitamina C, que te hará transportar a otro lugar con su ritual de aromaterapia. Lleva un combinado de meso terapia virtual y con agujas.¡Tratamiento con el que te irás con un efecto flash que no pasará desapercibido! Notarás los resultados desde el principio. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! En nuestro centro contamos con productos de primera calidad ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Beauty Party", 
            "duration": 9000, 
            "price": "45 € ", 
            "description": "Ven con tus amigas a pasarlo bien, mientras os hacéis manicura y pedicura express con masaje tutifruti, maquillaje y toque de peluquería. Un pack de belleza que podrás compartir con tu hermana, amiga o familiar. ¡Un día perfecto para pasarlo bien a la vez que os ponéis guapas! Todo con música y copa de cava o cocktail. ¡No lo dudes y ven a New Skin! Reserva ya tu cita cómodamente online a través de Bucmi.com. Utilizamos esmaltes de Peggy Suge y ThuyaF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Cavitación", 
            "duration": 2700, 
            "price": "40 € ", 
            "description": "Gracias a la cavitación, conseguirás eliminar la grasa que tienes acumulada en aquellas zonas y que tanto te molesta, y reducir esos centímetros de más que no consigues eliminar ni con dietas ni ejercicio. Rompemos los nódulos de grasa gracias al efecto del calor. En nuestro centro contamos con lo último en aparatología para que los resultados sean verdaderamente efectivas. ¡No lo dudes y reserva ya tu cita cómodamente online! Notarás los resultados desde la primera sesión.F"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Exfoliante E Hidratación Corporal", 
            "duration": 3600, 
            "price": "48 € ", 
            "description": "Elimina las células muertas y también hidrata todo tu cuerpo. Disfruta de este completo tratamiento para tu piel y disfruta de una sedosidad total gracias a nuestros productos de alta calidad. El servicio incluye un tratamiento de exfoliación y hidratación en todo el cuerpo. Además, te ayudará a relajarte. No pierdas esta oportunidad. ¡Reserva ya tu cita cómodamente online a través de Bucmi.com! Te encantará el resultado.F"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Higiene Facial Con Tratamiento", 
            "duration": 5400, 
            "price": "65 € ", 
            "description": "¿Necesitas una limpieza facial en profundidad? ¡Reserva ahora! Primero, realizamos la limpieza de cutis en profundidad. Y para finalizar procedemos a aplicar el tratamiento personalizado, según las necesidades de la piel del cliente. Notarás los resultados desde el principio. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! En nuestro centro contamos con productos de primera calidad Utilizamos productos Natur Nua facial, eberlin, Klapp Cosmetics, Clinical Care y CremologyF"
        }, 
        {
            "service_category": "Depilación", 
            "service": "Limpieza Facial Profunda Con Aparatología", 
            "duration": 3600, 
            "price": "55 € ", 
            "description": "Limpieza facial a base de microdermoabrasión con Punta de Diamante, peeling ultrasónico, ultrasonidos... El servicio es completo, incluye el desmaquillado de la piel, tonificación, extracción de impurezas y mascarilla final para relajar y refrescar la zona. En nuestro centro contamos con lo último en aparatología. ¡No lo dudes y reserva ya tu cita cómodamente online a través de Bucmi.com! Utilizamos productos Natur Nua facial, eberlin, Klapp Cosmetics, Clinical Care y CremologyF"
        }, 
        {
            "service_category": "Bienestar", 
            "service": "Cavitación Y Presoterapia Corporal", 
            "duration": 5400, 
            "price": "50 € ", 
            "description": "Zona de las piernas. Gracias a la cavitación, conseguirás eliminar la grasa que tienes acumulada en aquellas zonas y que tanto te molesta, y reducir esos centímetros de más que no consigues eliminar ni con dietas ni ejercicio. Rompemos los nódulos de grasa gracias al efecto del calor. Además, incluye también presoterapia para tonificar tu cuerpo. ¡No lo dudes y reserva ya tu cita cómodamente online! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }, 
        {
            "service_category": "Bienestar", 
            "service": "Electroestimulación Y Presoterapia", 
            "duration": 2700, 
            "price": "35 € ", 
            "description": "A la vez que eliminamos la grasa localizada con la presoterapia, fortalecemos y ayudamos a una mayor eliminación con la electroestimulación. En nuestro centro contamos con lo último en aparatología. Reserva online esta sesión y consigue eliminar esos centímetros de más que tanto te cuesta quitarte con dietas y ejercicio. ¡Notarás increíbles resultados! ¿A qué estás esperando? ¡No dejes que te lo cuentenF"
        }
    ]
}