{
    "adid": null, 
    "name": "Posat Wapa Peluqueria", 
    "name_of_contact": "Posat Wapa Peluqueria", 
    "scrape_page": "https://www.bucmi.com/posatwapapeluqueria", 
    "business_website": "https://www.bucmi.com/posatwapapeluqueria", 
    "areas_covered": null, 
    "description": "Somos tu peluquería en Barcelona, en la zona de Horta-Guirandó. Si no nos conoces pasa ya a visitarnos, somos expertos en todo tipo de servicios de peluquería, mechas de distintos tipos, color, etc. No esperes más y visitanos, saldrás encantado.", 
    "img_link": [
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635955425986707267.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635955426012488158.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635955426037331749.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635955426066081663.jpg", 
        "https://d1nd15w2k87kz0.cloudfront.net/Uploads/635955426089362843.jpg"
    ], 
    "hqdb_featured_ad_type": "Featured", 
    "hqdb_nr_reviews": "9", 
    "hqdb_review_score": "9,8", 
    "accreditations": null, 
    "category": null, 
    "subcategory": null, 
    "street": "C/ Diagonal, 624", 
    "city": "Barcelona", 
    "zipcode": "08025", 
    "formatted_address": "C/ Diagonal, 624, Barcelona, 08025", 
    "country": "es", 
    "office_number": "935324327", 
    "office_number2": null, 
    "mobile_number": null, 
    "mobile_number2": null, 
    "unidentified_phone_numbers": null, 
    "latitude": "41.4119782000", 
    "longitude": "2.1713065999", 
    "business_email": null, 
    "yelp_page": null, 
    "facebook": null, 
    "twitter": null, 
    "instagram": null, 
    "venue_images": "https://d1nd15w2k87kz0.cloudfront.net/Logotipos/635959764908472427.jpg", 
    "opening_hours_raw": null, 
    "pricelist_link": null, 
    "services": [
        {
            "service_category": "Preferente", 
            "service": "Color L'oreal Inoa En Raíz", 
            "duration": 5400, 
            "price": "33,35 € ", 
            "description": "Ponte en manos de nuestros profesionales, especialistas en color y disfruta el mejor servicio de color. Incluye: lavar, masaje y color con productos de L'oreal Inoa (sin amoníaco). No incluye secado, ni peinado. Si se desea alguno de los servicios, tendrá que abonarse en el centro. ¿Quieres lucir una melena uniforme y con mucho brillo? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello suave, hidratado y con mucho brillo. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Preferente", 
            "service": "Mechas Sunshine Y Balayage Para Pelo Largo", 
            "duration": 7200, 
            "price": "49 € ", 
            "description": "Este servicio incluye el lavado pero no incluye ni el secado ni el peinado. Para las fans de las mechas californianas, llegan las mechas Sunshine y Balayage. Una novedosa técnica de coloración que aporta puntos de luz a tu pelo sin enmascarar tu color. ¿Te atreves? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Disfruta de una melena sedosa, hidratada y con mucho brillo y luminosidad. Es un servicio ideal para cabellos largos. ¡Dale vida a tu cabello con L'oreal Inoa!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color L'oreal Inoa En Raíz", 
            "duration": 5400, 
            "price": "33,35 € ", 
            "description": "Ponte en manos de nuestros profesionales, especialistas en color y disfruta el mejor servicio de color. Incluye: lavar, masaje y color con productos de L'oreal Inoa (sin amoníaco). No incluye secado, ni peinado. Si se desea alguno de los servicios, tendrá que abonarse en el centro. ¿Quieres lucir una melena uniforme y con mucho brillo? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello suave, hidratado y con mucho brillo. Reserva tu cita en Bucmi.com."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata Para Pelo Corto", 
            "duration": 7200, 
            "price": "36,05 € ", 
            "description": "Disfruta de unas mechas para pelo corto y déjate asesorar por los mejores profesionales de la ciudad. Somos especialistas en mechas y color con L'oreal Inoa. Incluye el lavado. No incluye el secado ni el peinado. ¿Quieres dar un toque de vida y luminosidad a esa melena tan apagada? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Disfruta de un pelo suave, hidratado y con mucho brillo y luminosidad. Devuelve la vitalidad natural a tu cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Sunshine Y Balayage Para Pelo Largo", 
            "duration": 7200, 
            "price": "49 € ", 
            "description": "Este servicio incluye el lavado pero no incluye ni el secado ni el peinado. Para las fans de las mechas californianas, llegan las mechas Sunshine y Balayage. Una novedosa técnica de coloración que aporta puntos de luz a tu pelo sin enmascarar tu color. ¿Te atreves? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Disfruta de una melena sedosa, hidratada y con mucho brillo y luminosidad. Es un servicio ideal para cabellos largos. ¡Dale vida a tu cabello con L'oreal Inoa!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color Inoa En Raíz Y Puntas", 
            "duration": 5400, 
            "price": "44,55 € ", 
            "description": "Este servicio incluye: el Color Inoa (sin amoníaco) en raíz y en las puntas. Incluye el lavado. No incluye ni el secado ni el peinado. ¿Quieres lucir una melena uniforme y con mucho brillo? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello suave, hidratado y con mucho brillo. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color L´Oreal En Raíz", 
            "duration": 5400, 
            "price": "25,45 € ", 
            "description": "Este servicio incluye: Color L´oreal (sin amoniaco) para las raíces. Incluye el lavado. No incluye ni el secado ni el peinado. ¿Quieres lucir una melena uniforme y con mucho brillo? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello suave, hidratado y con mucho brillo. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!"
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Color L´Oreal Inoa En Raíces Y Puntas", 
            "duration": 5400, 
            "price": "36,65 € ", 
            "description": "Este servicio incluye: color L´oreal Inoa (sin amoniaco) para las raíces y las puntas. Incluye el lavado. No incluye ni el secado ni el peinado. ¿Quieres lucir una melena uniforme y con mucho brillo? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Disfruta de un cabello suave, hidratado y con mucho brillo. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Hombre", 
            "duration": 1800, 
            "price": "16,75 € ", 
            "description": "¡Los chicos también tienen derecho a llevar un pelo a la moda!. Por eso os ofrecemos este servicio de corte de pelo. Estrena corte de pelo con los mejores profesionales. Incluye el lavado con productos Redken. No incluye ni peinado ni secado. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tu estilo y personalidad. Luce un cabello suave, fuerte y sano."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Corte De Pelo Mujer", 
            "duration": 1800, 
            "price": "16,75 € ", 
            "description": "Incluye el lavado con productos Redken. No incluye ni peinado ni secado. ¿Quieres lucir un nuevo cambio de look? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Te asesorarán en todo momento y adaptarán tu nuevo corte de pelo a tu estilo y personalidad. Luce un cabello suave, fuerte y sano. Disfruta de una melena con mucho brillo y luminosidad. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata Para Media Melena", 
            "duration": 7200, 
            "price": "43,5 € ", 
            "description": "Disfruta de unas mechas para media melena y déjate asesorar por los mejores profesionales de la ciudad. Somos especialistas en mechas y color con L'oreal Inoa. Incluye el lavado con productos. No incluye el secado ni el peinado. ¿Quieres dar un toque de vida y luminosidad a esa melena tan apagada? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Disfruta de un pelo suave, hidratado y con mucho brillo y luminosidad. Devuelve la vitalidad natural a tu cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Mechas Plata Para Pelo Largo", 
            "duration": 7200, 
            "price": "49,75 € ", 
            "description": "Disfruta de unas mechas para pelo largo y déjate asesorar por los mejores profesionales de la ciudad. Somos especialistas en mechas y color con L'oreal Inoa. Incluye el lavado. No incluye el secado ni el peinado. ¿Quieres dar un toque de vida y luminosidad a esa melena tan apagada? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Disfruta de un pelo suave, hidratado y con mucho brillo y luminosidad. Devuelve la vitalidad natural a tu cabello."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Secado Para Media Melena", 
            "duration": 1800, 
            "price": "20,25 € ", 
            "description": "Este servicio incluye el lavado con productos de Redken y el secado. No incluye el peinado. ¿Te encanta que te toquen la melena? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Sumérgete en un universo de relax y bienestar. Disfruta de una melena sedosa, hidratada y limpia. Luce un cabello con mucho brillo y luminosidad. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Secado Para Pelo Corto", 
            "duration": 900, 
            "price": "18,1 € ", 
            "description": "Este servicio incluye el lavado con productos Redken y el secado. No incluye el peinado. ¿Te encanta que te toquen la melena? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Sumérgete en un universo de relax y bienestar. Disfruta de una melena sedosa, hidratada y limpia. Luce un cabello con mucho brillo y luminosidad. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!."
        }, 
        {
            "service_category": "Peluquería", 
            "service": "Secado Para Pelo Largo", 
            "duration": 2700, 
            "price": "21,4 € ", 
            "description": "Este servicio incluye el lavado con productos Redken y el secado. No incluye el peinado. ¿Te encanta que te toquen la melena? Ven a tu Peluquería Posat Wapa y ponte en manos de nuestros mejores profesionales. Sumérgete en un universo de relax y bienestar. Disfruta de una melena sedosa, hidratada y limpia. Luce un cabello con mucho brillo y luminosidad. Reserva tu cita cómodamente online a través de Bucmi.com. ¡Ven a visitarnos! ¡No dejes que te lo cuenten!."
        }
    ]
}